{"char_to_idx": {"<UNK>": 0, "\t": 1, "\n": 2, " ": 3, "!": 4, "\"": 5, "#": 6, "$": 7, "%": 8, "&": 9, "'": 10, "(": 11, ")": 12, "*": 13, "+": 14, ",": 15, "-": 16, ".": 17, "/": 18, "0": 19, "1": 20, "2": 21, "3": 22, "4": 23, "5": 24, "6": 25, "7": 26, "8": 27, "9": 28, ":": 29, ";": 30, "<": 31, "=": 32, ">": 33, "?": 34, "@": 35, "A": 36, "B": 37, "C": 38, "D": 39, "E": 40, "F": 41, "G": 42, "H": 43, "I": 44, "J": 45, "K": 46, "L": 47, "M": 48, "N": 49, "O": 50, "P": 51, "Q": 52, "R": 53, "S": 54, "T": 55, "U": 56, "V": 57, "W": 58, "X": 59, "Y": 60, "Z": 61, "[": 62, "]": 63, "_": 64, "`": 65, "a": 66, "b": 67, "c": 68, "d": 69, "e": 70, "f": 71, "g": 72, "h": 73, "i": 74, "j": 75, "k": 76, "l": 77, "m": 78, "n": 79, "o": 80, "p": 81, "q": 82, "r": 83, "s": 84, "t": 85, "u": 86, "v": 87, "w": 88, "x": 89, "y": 90, "z": 91, "|": 92, "}": 93, "\u0096": 94, "\u00a0": 95, "\u00a1": 96, "\u00a9": 97, "\u00ab": 98, "\u00b0": 99, "\u00b7": 100, "\u00bb": 101, "\u00bc": 102, "\u00bf": 103, "\u00c0": 104, "\u00c1": 105, "\u00c4": 106, "\u00c5": 107, "\u00c7": 108, "\u00c8": 109, "\u00c9": 110, "\u00cb": 111, "\u00cd": 112, "\u00ce": 113, "\u00d3": 114, "\u00d4": 115, "\u00d5": 116, "\u00d6": 117, "\u00d7": 118, "\u00dc": 119, "\u00de": 120, "\u00df": 121, "\u00e0": 122, "\u00e1": 123, "\u00e2": 124, "\u00e3": 125, "\u00e4": 126, "\u00e5": 127, "\u00e6": 128, "\u00e7": 129, "\u00e8": 130, "\u00e9": 131, "\u00ea": 132, "\u00eb": 133, "\u00ec": 134, "\u00ed": 135, "\u00ee": 136, "\u00ef": 137, "\u00f0": 138, "\u00f1": 139, "\u00f2": 140, "\u00f3": 141, "\u00f4": 142, "\u00f5": 143, "\u00f6": 144, "\u00f8": 145, "\u00f9": 146, "\u00fa": 147, "\u00fb": 148, "\u00fc": 149, "\u00fd": 150, "\u00fe": 151, "\u0100": 152, "\u0101": 153, "\u0103": 154, "\u0105": 155, "\u0107": 156, "\u0108": 157, "\u0109": 158, "\u010b": 159, "\u010c": 160, "\u010d": 161, "\u010e": 162, "\u010f": 163, "\u0110": 164, "\u0111": 165, "\u0113": 166, "\u0117": 167, "\u0119": 168, "\u011b": 169, "\u011c": 170, "\u011d": 171, "\u011f": 172, "\u0120": 173, "\u0121": 174, "\u0123": 175, "\u0127": 176, "\u0129": 177, "\u012a": 178, "\u012b": 179, "\u012f": 180, "\u0130": 181, "\u0131": 182, "\u0135": 183, "\u0137": 184, "\u013a": 185, "\u013c": 186, "\u013e": 187, "\u0141": 188, "\u0142": 189, "\u0144": 190, "\u0146": 191, "\u0148": 192, "\u014d": 193, "\u014f": 194, "\u0151": 195, "\u0153": 196, "\u0155": 197, "\u0158": 198, "\u0159": 199, "\u015a": 200, "\u015b": 201, "\u015c": 202, "\u015d": 203, "\u015e": 204, "\u015f": 205, "\u0160": 206, "\u0161": 207, "\u0163": 208, "\u0165": 209, "\u0169": 210, "\u016a": 211, "\u016b": 212, "\u016d": 213, "\u016f": 214, "\u0171": 215, "\u0173": 216, "\u017a": 217, "\u017b": 218, "\u017c": 219, "\u017d": 220, "\u017e": 221, "\u018f": 222, "\u0190": 223, "\u0199": 224, "\u01a0": 225, "\u01a1": 226, "\u01b0": 227, "\u0218": 228, "\u0219": 229, "\u021b": 230, "\u0253": 231, "\u0257": 232, "\u0259": 233, "\u025b": 234, "\u0300": 235, "\u0301": 236, "\u0303": 237, "\u0309": 238, "\u0323": 239, "\u0401": 240, "\u0406": 241, "\u0407": 242, "\u0408": 243, "\u0409": 244, "\u0410": 245, "\u0411": 246, "\u0412": 247, "\u0413": 248, "\u0414": 249, "\u0415": 250, "\u0416": 251, "\u0417": 252, "\u0418": 253, "\u0419": 254, "\u041a": 255, "\u041b": 256, "\u041c": 257, "\u041d": 258, "\u041e": 259, "\u041f": 260, "\u0420": 261, "\u0421": 262, "\u0422": 263, "\u0423": 264, "\u0424": 265, "\u0425": 266, "\u0426": 267, "\u0427": 268, "\u0428": 269, "\u0429": 270, "\u042b": 271, "\u042d": 272, "\u042e": 273, "\u042f": 274, "\u0430": 275, "\u0431": 276, "\u0432": 277, "\u0433": 278, "\u0434": 279, "\u0435": 280, "\u0436": 281, "\u0437": 282, "\u0438": 283, "\u0439": 284, "\u043a": 285, "\u043b": 286, "\u043c": 287, "\u043d": 288, "\u043e": 289, "\u043f": 290, "\u0440": 291, "\u0441": 292, "\u0442": 293, "\u0443": 294, "\u0444": 295, "\u0445": 296, "\u0446": 297, "\u0447": 298, "\u0448": 299, "\u0449": 300, "\u044a": 301, "\u044b": 302, "\u044c": 303, "\u044d": 304, "\u044e": 305, "\u044f": 306, "\u0451": 307, "\u0453": 308, "\u0454": 309, "\u0455": 310, "\u0456": 311, "\u0457": 312, "\u0458": 313, "\u0459": 314, "\u045a": 315, "\u045b": 316, "\u045c": 317, "\u045e": 318, "\u0473": 319, "\u0493": 320, "\u0496": 321, "\u0497": 322, "\u049a": 323, "\u049b": 324, "\u04a3": 325, "\u04ae": 326, "\u04af": 327, "\u04b0": 328, "\u04b1": 329, "\u04ba": 330, "\u04bb": 331, "\u04d8": 332, "\u04d9": 333, "\u04e8": 334, "\u04e9": 335, "\u0531": 336, "\u0532": 337, "\u0533": 338, "\u0534": 339, "\u0535": 340, "\u0536": 341, "\u0537": 342, "\u0539": 343, "\u053b": 344, "\u053c": 345, "\u053e": 346, "\u053f": 347, "\u0540": 348, "\u0541": 349, "\u0543": 350, "\u0544": 351, "\u0546": 352, "\u0547": 353, "\u0548": 354, "\u0549": 355, "\u054a": 356, "\u054d": 357, "\u054e": 358, "\u054f": 359, "\u0553": 360, "\u0554": 361, "\u0555": 362, "\u055d": 363, "\u055e": 364, "\u0561": 365, "\u0562": 366, "\u0563": 367, "\u0564": 368, "\u0565": 369, "\u0566": 370, "\u0567": 371, "\u0568": 372, "\u0569": 373, "\u056a": 374, "\u056b": 375, "\u056c": 376, "\u056d": 377, "\u056e": 378, "\u056f": 379, "\u0570": 380, "\u0571": 381, "\u0572": 382, "\u0573": 383, "\u0574": 384, "\u0575": 385, "\u0576": 386, "\u0577": 387, "\u0578": 388, "\u0579": 389, "\u057a": 390, "\u057b": 391, "\u057c": 392, "\u057d": 393, "\u057e": 394, "\u057f": 395, "\u0580": 396, "\u0581": 397, "\u0582": 398, "\u0583": 399, "\u0584": 400, "\u0585": 401, "\u0586": 402, "\u0587": 403, "\u0589": 404, "\u05d0": 405, "\u05d1": 406, "\u05d2": 407, "\u05d3": 408, "\u05d4": 409, "\u05d5": 410, "\u05d6": 411, "\u05d7": 412, "\u05d8": 413, "\u05d9": 414, "\u05da": 415, "\u05db": 416, "\u05dc": 417, "\u05dd": 418, "\u05de": 419, "\u05df": 420, "\u05e0": 421, "\u05e1": 422, "\u05e2": 423, "\u05e3": 424, "\u05e4": 425, "\u05e5": 426, "\u05e6": 427, "\u05e7": 428, "\u05e8": 429, "\u05e9": 430, "\u05ea": 431, "\u060c": 432, "\u061b": 433, "\u061f": 434, "\u0621": 435, "\u0622": 436, "\u0623": 437, "\u0624": 438, "\u0625": 439, "\u0626": 440, "\u0627": 441, "\u0628": 442, "\u0629": 443, "\u062a": 444, "\u062b": 445, "\u062c": 446, "\u062d": 447, "\u062e": 448, "\u062f": 449, "\u0630": 450, "\u0631": 451, "\u0632": 452, "\u0633": 453, "\u0634": 454, "\u0635": 455, "\u0636": 456, "\u0637": 457, "\u0638": 458, "\u0639": 459, "\u063a": 460, "\u0640": 461, "\u0641": 462, "\u0642": 463, "\u0643": 464, "\u0644": 465, "\u0645": 466, "\u0646": 467, "\u0647": 468, "\u0648": 469, "\u0649": 470, "\u064a": 471, "\u064b": 472, "\u064f": 473, "\u0650": 474, "\u0651": 475, "\u0653": 476, "\u0660": 477, "\u0661": 478, "\u066b": 479, "\u066c": 480, "\u0679": 481, "\u067c": 482, "\u067e": 483, "\u0681": 484, "\u0685": 485, "\u0686": 486, "\u0688": 487, "\u0689": 488, "\u0691": 489, "\u0693": 490, "\u0696": 491, "\u0698": 492, "\u069a": 493, "\u06a4": 494, "\u06a9": 495, "\u06ab": 496, "\u06ad": 497, "\u06af": 498, "\u06ba": 499, "\u06bc": 500, "\u06be": 501, "\u06c0": 502, "\u06c1": 503, "\u06c6": 504, "\u06c7": 505, "\u06c8": 506, "\u06cb": 507, "\u06cc": 508, "\u06cd": 509, "\u06d0": 510, "\u06d2": 511, "\u06d3": 512, "\u06d4": 513, "\u06d5": 514, "\u06f0": 515, "\u06f1": 516, "\u06f2": 517, "\u06f4": 518, "\u06f6": 519, "\u06f7": 520, "\u0901": 521, "\u0902": 522, "\u0903": 523, "\u0905": 524, "\u0906": 525, "\u0907": 526, "\u0908": 527, "\u0909": 528, "\u090a": 529, "\u090e": 530, "\u090f": 531, "\u0910": 532, "\u0911": 533, "\u0913": 534, "\u0914": 535, "\u0915": 536, "\u0916": 537, "\u0917": 538, "\u0918": 539, "\u0919": 540, "\u091a": 541, "\u091b": 542, "\u091c": 543, "\u091d": 544, "\u091e": 545, "\u091f": 546, "\u0920": 547, "\u0921": 548, "\u0922": 549, "\u0923": 550, "\u0924": 551, "\u0925": 552, "\u0926": 553, "\u0927": 554, "\u0928": 555, "\u092a": 556, "\u092b": 557, "\u092c": 558, "\u092d": 559, "\u092e": 560, "\u092f": 561, "\u0930": 562, "\u0931": 563, "\u0932": 564, "\u0933": 565, "\u0935": 566, "\u0936": 567, "\u0937": 568, "\u0938": 569, "\u0939": 570, "\u093c": 571, "\u093e": 572, "\u093f": 573, "\u0940": 574, "\u0941": 575, "\u0942": 576, "\u0943": 577, "\u0945": 578, "\u0946": 579, "\u0947": 580, "\u0948": 581, "\u0949": 582, "\u094a": 583, "\u094b": 584, "\u094c": 585, "\u094d": 586, "\u0958": 587, "\u095b": 588, "\u095c": 589, "\u095d": 590, "\u095e": 591, "\u0964": 592, "\u0966": 593, "\u0967": 594, "\u0968": 595, "\u0969": 596, "\u096a": 597, "\u096b": 598, "\u096c": 599, "\u096d": 600, "\u096e": 601, "\u096f": 602, "\u0981": 603, "\u0982": 604, "\u0983": 605, "\u0985": 606, "\u0986": 607, "\u0987": 608, "\u0989": 609, "\u098f": 610, "\u0990": 611, "\u0993": 612, "\u0995": 613, "\u0996": 614, "\u0997": 615, "\u0998": 616, "\u0999": 617, "\u099a": 618, "\u099b": 619, "\u099c": 620, "\u099d": 621, "\u099e": 622, "\u099f": 623, "\u09a0": 624, "\u09a1": 625, "\u09a3": 626, "\u09a4": 627, "\u09a5": 628, "\u09a6": 629, "\u09a7": 630, "\u09a8": 631, "\u09aa": 632, "\u09ab": 633, "\u09ac": 634, "\u09ad": 635, "\u09ae": 636, "\u09af": 637, "\u09b0": 638, "\u09b2": 639, "\u09b6": 640, "\u09b7": 641, "\u09b8": 642, "\u09b9": 643, "\u09bc": 644, "\u09be": 645, "\u09bf": 646, "\u09c0": 647, "\u09c1": 648, "\u09c2": 649, "\u09c3": 650, "\u09c7": 651, "\u09c8": 652, "\u09cb": 653, "\u09cc": 654, "\u09cd": 655, "\u09ce": 656, "\u09dc": 657, "\u09dd": 658, "\u09df": 659, "\u09e6": 660, "\u09e7": 661, "\u09e8": 662, "\u09e9": 663, "\u09ea": 664, "\u09eb": 665, "\u09ec": 666, "\u09ee": 667, "\u09ef": 668, "\u09f0": 669, "\u09f1": 670, "\u09f7": 671, "\u0a02": 672, "\u0a05": 673, "\u0a06": 674, "\u0a07": 675, "\u0a08": 676, "\u0a09": 677, "\u0a13": 678, "\u0a15": 679, "\u0a16": 680, "\u0a17": 681, "\u0a18": 682, "\u0a1a": 683, "\u0a1c": 684, "\u0a1f": 685, "\u0a20": 686, "\u0a21": 687, "\u0a23": 688, "\u0a24": 689, "\u0a25": 690, "\u0a26": 691, "\u0a27": 692, "\u0a28": 693, "\u0a2a": 694, "\u0a2b": 695, "\u0a2c": 696, "\u0a2d": 697, "\u0a2e": 698, "\u0a2f": 699, "\u0a30": 700, "\u0a32": 701, "\u0a35": 702, "\u0a38": 703, "\u0a39": 704, "\u0a3c": 705, "\u0a3e": 706, "\u0a3f": 707, "\u0a40": 708, "\u0a41": 709, "\u0a42": 710, "\u0a47": 711, "\u0a48": 712, "\u0a4b": 713, "\u0a4c": 714, "\u0a4d": 715, "\u0a5c": 716, "\u0a70": 717, "\u0a71": 718, "\u0a82": 719, "\u0a83": 720, "\u0a85": 721, "\u0a86": 722, "\u0a87": 723, "\u0a88": 724, "\u0a89": 725, "\u0a8f": 726, "\u0a93": 727, "\u0a95": 728, "\u0a96": 729, "\u0a97": 730, "\u0a98": 731, "\u0a9a": 732, "\u0a9b": 733, "\u0a9c": 734, "\u0a9d": 735, "\u0a9e": 736, "\u0a9f": 737, "\u0aa0": 738, "\u0aa1": 739, "\u0aa3": 740, "\u0aa4": 741, "\u0aa5": 742, "\u0aa6": 743, "\u0aa7": 744, "\u0aa8": 745, "\u0aaa": 746, "\u0aab": 747, "\u0aac": 748, "\u0aad": 749, "\u0aae": 750, "\u0aaf": 751, "\u0ab0": 752, "\u0ab2": 753, "\u0ab3": 754, "\u0ab5": 755, "\u0ab6": 756, "\u0ab7": 757, "\u0ab8": 758, "\u0ab9": 759, "\u0abe": 760, "\u0abf": 761, "\u0ac0": 762, "\u0ac1": 763, "\u0ac2": 764, "\u0ac3": 765, "\u0ac5": 766, "\u0ac7": 767, "\u0ac8": 768, "\u0ac9": 769, "\u0acb": 770, "\u0acc": 771, "\u0acd": 772, "\u0ae6": 773, "\u0ae7": 774, "\u0ae8": 775, "\u0ae9": 776, "\u0aea": 777, "\u0aeb": 778, "\u0aec": 779, "\u0aed": 780, "\u0aee": 781, "\u0aef": 782, "\u0b83": 783, "\u0b85": 784, "\u0b86": 785, "\u0b87": 786, "\u0b88": 787, "\u0b89": 788, "\u0b8a": 789, "\u0b8e": 790, "\u0b8f": 791, "\u0b90": 792, "\u0b92": 793, "\u0b93": 794, "\u0b95": 795, "\u0b99": 796, "\u0b9a": 797, "\u0b9c": 798, "\u0b9e": 799, "\u0b9f": 800, "\u0ba3": 801, "\u0ba4": 802, "\u0ba8": 803, "\u0ba9": 804, "\u0baa": 805, "\u0bae": 806, "\u0baf": 807, "\u0bb0": 808, "\u0bb1": 809, "\u0bb2": 810, "\u0bb3": 811, "\u0bb4": 812, "\u0bb5": 813, "\u0bb7": 814, "\u0bb8": 815, "\u0bb9": 816, "\u0bbe": 817, "\u0bbf": 818, "\u0bc0": 819, "\u0bc1": 820, "\u0bc2": 821, "\u0bc6": 822, "\u0bc7": 823, "\u0bc8": 824, "\u0bca": 825, "\u0bcb": 826, "\u0bcd": 827, "\u0c02": 828, "\u0c05": 829, "\u0c06": 830, "\u0c07": 831, "\u0c08": 832, "\u0c09": 833, "\u0c0a": 834, "\u0c0e": 835, "\u0c0f": 836, "\u0c10": 837, "\u0c12": 838, "\u0c13": 839, "\u0c15": 840, "\u0c16": 841, "\u0c17": 842, "\u0c18": 843, "\u0c1a": 844, "\u0c1c": 845, "\u0c1e": 846, "\u0c1f": 847, "\u0c20": 848, "\u0c21": 849, "\u0c22": 850, "\u0c23": 851, "\u0c24": 852, "\u0c25": 853, "\u0c26": 854, "\u0c27": 855, "\u0c28": 856, "\u0c2a": 857, "\u0c2b": 858, "\u0c2c": 859, "\u0c2d": 860, "\u0c2e": 861, "\u0c2f": 862, "\u0c30": 863, "\u0c32": 864, "\u0c33": 865, "\u0c35": 866, "\u0c36": 867, "\u0c37": 868, "\u0c38": 869, "\u0c39": 870, "\u0c3e": 871, "\u0c3f": 872, "\u0c40": 873, "\u0c41": 874, "\u0c42": 875, "\u0c43": 876, "\u0c46": 877, "\u0c47": 878, "\u0c48": 879, "\u0c4a": 880, "\u0c4b": 881, "\u0c4c": 882, "\u0c4d": 883, "\u0c56": 884, "\u0c66": 885, "\u0c82": 886, "\u0c83": 887, "\u0c85": 888, "\u0c86": 889, "\u0c87": 890, "\u0c88": 891, "\u0c89": 892, "\u0c8e": 893, "\u0c8f": 894, "\u0c90": 895, "\u0c92": 896, "\u0c93": 897, "\u0c94": 898, "\u0c95": 899, "\u0c96": 900, "\u0c97": 901, "\u0c98": 902, "\u0c9a": 903, "\u0c9b": 904, "\u0c9c": 905, "\u0c9d": 906, "\u0c9e": 907, "\u0c9f": 908, "\u0ca0": 909, "\u0ca1": 910, "\u0ca3": 911, "\u0ca4": 912, "\u0ca5": 913, "\u0ca6": 914, "\u0ca7": 915, "\u0ca8": 916, "\u0caa": 917, "\u0cab": 918, "\u0cac": 919, "\u0cad": 920, "\u0cae": 921, "\u0caf": 922, "\u0cb0": 923, "\u0cb2": 924, "\u0cb3": 925, "\u0cb5": 926, "\u0cb6": 927, "\u0cb7": 928, "\u0cb8": 929, "\u0cb9": 930, "\u0cbe": 931, "\u0cbf": 932, "\u0cc0": 933, "\u0cc1": 934, "\u0cc2": 935, "\u0cc3": 936, "\u0cc6": 937, "\u0cc7": 938, "\u0cc8": 939, "\u0cca": 940, "\u0ccb": 941, "\u0ccd": 942, "\u0ce6": 943, "\u0ce7": 944, "\u0ce8": 945, "\u0cea": 946, "\u0ceb": 947, "\u0cee": 948, "\u0cef": 949, "\u0d02": 950, "\u0d05": 951, "\u0d06": 952, "\u0d07": 953, "\u0d08": 954, "\u0d09": 955, "\u0d0a": 956, "\u0d0e": 957, "\u0d0f": 958, "\u0d10": 959, "\u0d12": 960, "\u0d13": 961, "\u0d15": 962, "\u0d16": 963, "\u0d17": 964, "\u0d18": 965, "\u0d19": 966, "\u0d1a": 967, "\u0d1c": 968, "\u0d1e": 969, "\u0d1f": 970, "\u0d20": 971, "\u0d21": 972, "\u0d22": 973, "\u0d23": 974, "\u0d24": 975, "\u0d25": 976, "\u0d26": 977, "\u0d27": 978, "\u0d28": 979, "\u0d2a": 980, "\u0d2b": 981, "\u0d2c": 982, "\u0d2d": 983, "\u0d2e": 984, "\u0d2f": 985, "\u0d30": 986, "\u0d31": 987, "\u0d32": 988, "\u0d33": 989, "\u0d34": 990, "\u0d35": 991, "\u0d36": 992, "\u0d37": 993, "\u0d38": 994, "\u0d39": 995, "\u0d3e": 996, "\u0d3f": 997, "\u0d40": 998, "\u0d41": 999, "\u0d42": 1000, "\u0d43": 1001, "\u0d46": 1002, "\u0d47": 1003, "\u0d48": 1004, "\u0d4a": 1005, "\u0d4b": 1006, "\u0d4c": 1007, "\u0d4d": 1008, "\u0d57": 1009, "\u0d7b": 1010, "\u0d7c": 1011, "\u0d7d": 1012, "\u0d7e": 1013, "\u0d82": 1014, "\u0d85": 1015, "\u0d86": 1016, "\u0d87": 1017, "\u0d89": 1018, "\u0d8a": 1019, "\u0d8b": 1020, "\u0d91": 1021, "\u0d92": 1022, "\u0d94": 1023, "\u0d95": 1024, "\u0d9a": 1025, "\u0d9b": 1026, "\u0d9c": 1027, "\u0d9d": 1028, "\u0d9f": 1029, "\u0da0": 1030, "\u0da1": 1031, "\u0da2": 1032, "\u0da5": 1033, "\u0da7": 1034, "\u0da9": 1035, "\u0dab": 1036, "\u0dac": 1037, "\u0dad": 1038, "\u0dae": 1039, "\u0daf": 1040, "\u0db0": 1041, "\u0db1": 1042, "\u0db3": 1043, "\u0db4": 1044, "\u0db5": 1045, "\u0db6": 1046, "\u0db7": 1047, "\u0db8": 1048, "\u0db9": 1049, "\u0dba": 1050, "\u0dbb": 1051, "\u0dbd": 1052, "\u0dc0": 1053, "\u0dc1": 1054, "\u0dc2": 1055, "\u0dc3": 1056, "\u0dc4": 1057, "\u0dc5": 1058, "\u0dc6": 1059, "\u0dca": 1060, "\u0dcf": 1061, "\u0dd0": 1062, "\u0dd1": 1063, "\u0dd2": 1064, "\u0dd3": 1065, "\u0dd4": 1066, "\u0dd6": 1067, "\u0dd8": 1068, "\u0dd9": 1069, "\u0dda": 1070, "\u0ddc": 1071, "\u0ddd": 1072, "\u0dde": 1073, "\u0df4": 1074, "\u0e01": 1075, "\u0e02": 1076, "\u0e04": 1077, "\u0e06": 1078, "\u0e07": 1079, "\u0e08": 1080, "\u0e09": 1081, "\u0e0a": 1082, "\u0e0b": 1083, "\u0e0d": 1084, "\u0e0e": 1085, "\u0e0f": 1086, "\u0e10": 1087, "\u0e11": 1088, "\u0e12": 1089, "\u0e13": 1090, "\u0e14": 1091, "\u0e15": 1092, "\u0e16": 1093, "\u0e17": 1094, "\u0e18": 1095, "\u0e19": 1096, "\u0e1a": 1097, "\u0e1b": 1098, "\u0e1c": 1099, "\u0e1d": 1100, "\u0e1e": 1101, "\u0e1f": 1102, "\u0e20": 1103, "\u0e21": 1104, "\u0e22": 1105, "\u0e23": 1106, "\u0e24": 1107, "\u0e25": 1108, "\u0e27": 1109, "\u0e28": 1110, "\u0e29": 1111, "\u0e2a": 1112, "\u0e2b": 1113, "\u0e2d": 1114, "\u0e2e": 1115, "\u0e30": 1116, "\u0e31": 1117, "\u0e32": 1118, "\u0e33": 1119, "\u0e34": 1120, "\u0e35": 1121, "\u0e36": 1122, "\u0e37": 1123, "\u0e38": 1124, "\u0e39": 1125, "\u0e40": 1126, "\u0e41": 1127, "\u0e42": 1128, "\u0e43": 1129, "\u0e44": 1130, "\u0e46": 1131, "\u0e47": 1132, "\u0e48": 1133, "\u0e49": 1134, "\u0e4a": 1135, "\u0e4c": 1136, "\u0e81": 1137, "\u0e82": 1138, "\u0e84": 1139, "\u0e87": 1140, "\u0e88": 1141, "\u0e8a": 1142, "\u0e8d": 1143, "\u0e94": 1144, "\u0e95": 1145, "\u0e96": 1146, "\u0e97": 1147, "\u0e99": 1148, "\u0e9a": 1149, "\u0e9b": 1150, "\u0e9c": 1151, "\u0e9e": 1152, "\u0e9f": 1153, "\u0ea1": 1154, "\u0ea2": 1155, "\u0ea3": 1156, "\u0ea5": 1157, "\u0ea7": 1158, "\u0eaa": 1159, "\u0eab": 1160, "\u0ead": 1161, "\u0eae": 1162, "\u0eb0": 1163, "\u0eb1": 1164, "\u0eb2": 1165, "\u0eb3": 1166, "\u0eb4": 1167, "\u0eb5": 1168, "\u0eb6": 1169, "\u0eb7": 1170, "\u0eb8": 1171, "\u0eb9": 1172, "\u0ebb": 1173, "\u0ebc": 1174, "\u0ebd": 1175, "\u0ec0": 1176, "\u0ec1": 1177, "\u0ec2": 1178, "\u0ec3": 1179, "\u0ec4": 1180, "\u0ec6": 1181, "\u0ec8": 1182, "\u0ec9": 1183, "\u0ecd": 1184, "\u0edc": 1185, "\u0edd": 1186, "\u0f0b": 1187, "\u0f0d": 1188, "\u0f20": 1189, "\u0f21": 1190, "\u0f28": 1191, "\u0f3c": 1192, "\u0f3d": 1193, "\u0f40": 1194, "\u0f41": 1195, "\u0f42": 1196, "\u0f44": 1197, "\u0f45": 1198, "\u0f46": 1199, "\u0f47": 1200, "\u0f49": 1201, "\u0f4a": 1202, "\u0f4c": 1203, "\u0f4f": 1204, "\u0f50": 1205, "\u0f51": 1206, "\u0f53": 1207, "\u0f54": 1208, "\u0f55": 1209, "\u0f56": 1210, "\u0f58": 1211, "\u0f59": 1212, "\u0f5a": 1213, "\u0f5b": 1214, "\u0f5d": 1215, "\u0f5e": 1216, "\u0f5f": 1217, "\u0f60": 1218, "\u0f61": 1219, "\u0f62": 1220, "\u0f63": 1221, "\u0f64": 1222, "\u0f66": 1223, "\u0f67": 1224, "\u0f68": 1225, "\u0f6a": 1226, "\u0f71": 1227, "\u0f72": 1228, "\u0f74": 1229, "\u0f7a": 1230, "\u0f7c": 1231, "\u0f90": 1232, "\u0f92": 1233, "\u0f94": 1234, "\u0f95": 1235, "\u0f97": 1236, "\u0f99": 1237, "\u0f9f": 1238, "\u0fa1": 1239, "\u0fa3": 1240, "\u0fa4": 1241, "\u0fa5": 1242, "\u0fa6": 1243, "\u0fa8": 1244, "\u0fa9": 1245, "\u0fb1": 1246, "\u0fb2": 1247, "\u0fb3": 1248, "\u0fb7": 1249, "\u1000": 1250, "\u1001": 1251, "\u1002": 1252, "\u1004": 1253, "\u1005": 1254, "\u1006": 1255, "\u1007": 1256, "\u1009": 1257, "\u100a": 1258, "\u100b": 1259, "\u100d": 1260, "\u100f": 1261, "\u1010": 1262, "\u1011": 1263, "\u1012": 1264, "\u1014": 1265, "\u1015": 1266, "\u1016": 1267, "\u1017": 1268, "\u1018": 1269, "\u1019": 1270, "\u101a": 1271, "\u101b": 1272, "\u101c": 1273, "\u101d": 1274, "\u101e": 1275, "\u101f": 1276, "\u1021": 1277, "\u1025": 1278, "\u1026": 1279, "\u1027": 1280, "\u102b": 1281, "\u102c": 1282, "\u102d": 1283, "\u102e": 1284, "\u102f": 1285, "\u1030": 1286, "\u1031": 1287, "\u1032": 1288, "\u1036": 1289, "\u1037": 1290, "\u1038": 1291, "\u1039": 1292, "\u103a": 1293, "\u103b": 1294, "\u103c": 1295, "\u103d": 1296, "\u103e": 1297, "\u1040": 1298, "\u1041": 1299, "\u1042": 1300, "\u1043": 1301, "\u1045": 1302, "\u1046": 1303, "\u1047": 1304, "\u1048": 1305, "\u104a": 1306, "\u104b": 1307, "\u104e": 1308, "\u10d0": 1309, "\u10d1": 1310, "\u10d2": 1311, "\u10d3": 1312, "\u10d4": 1313, "\u10d5": 1314, "\u10d6": 1315, "\u10d7": 1316, "\u10d8": 1317, "\u10d9": 1318, "\u10da": 1319, "\u10db": 1320, "\u10dc": 1321, "\u10dd": 1322, "\u10de": 1323, "\u10df": 1324, "\u10e0": 1325, "\u10e1": 1326, "\u10e2": 1327, "\u10e3": 1328, "\u10e4": 1329, "\u10e5": 1330, "\u10e6": 1331, "\u10e7": 1332, "\u10e8": 1333, "\u10e9": 1334, "\u10ea": 1335, "\u10eb": 1336, "\u10ec": 1337, "\u10ed": 1338, "\u10ee": 1339, "\u10ef": 1340, "\u10f0": 1341, "\u1200": 1342, "\u1201": 1343, "\u1203": 1344, "\u1204": 1345, "\u1205": 1346, "\u1206": 1347, "\u1208": 1348, "\u1209": 1349, "\u120a": 1350, "\u120b": 1351, "\u120c": 1352, "\u120d": 1353, "\u120e": 1354, "\u120f": 1355, "\u1210": 1356, "\u1215": 1357, "\u1218": 1358, "\u1219": 1359, "\u121a": 1360, "\u121b": 1361, "\u121c": 1362, "\u121d": 1363, "\u121e": 1364, "\u1220": 1365, "\u1223": 1366, "\u1225": 1367, "\u1228": 1368, "\u1229": 1369, "\u122a": 1370, "\u122b": 1371, "\u122c": 1372, "\u122d": 1373, "\u122e": 1374, "\u122f": 1375, "\u1230": 1376, "\u1231": 1377, "\u1232": 1378, "\u1233": 1379, "\u1234": 1380, "\u1235": 1381, "\u1236": 1382, "\u1237": 1383, "\u1238": 1384, "\u1239": 1385, "\u123a": 1386, "\u123b": 1387, "\u123d": 1388, "\u1240": 1389, "\u1241": 1390, "\u1242": 1391, "\u1243": 1392, "\u1244": 1393, "\u1245": 1394, "\u1246": 1395, "\u124b": 1396, "\u1260": 1397, "\u1261": 1398, "\u1262": 1399, "\u1263": 1400, "\u1264": 1401, "\u1265": 1402, "\u1266": 1403, "\u1270": 1404, "\u1271": 1405, "\u1272": 1406, "\u1273": 1407, "\u1274": 1408, "\u1275": 1409, "\u1276": 1410, "\u1277": 1411, "\u1278": 1412, "\u1279": 1413, "\u127a": 1414, "\u127b": 1415, "\u127c": 1416, "\u127d": 1417, "\u127f": 1418, "\u1283": 1419, "\u1285": 1420, "\u128b": 1421, "\u1290": 1422, "\u1291": 1423, "\u1292": 1424, "\u1293": 1425, "\u1294": 1426, "\u1295": 1427, "\u1296": 1428, "\u1297": 1429, "\u1298": 1430, "\u1299": 1431, "\u129b": 1432, "\u129d": 1433, "\u12a0": 1434, "\u12a1": 1435, "\u12a3": 1436, "\u12a5": 1437, "\u12a8": 1438, "\u12a9": 1439, "\u12aa": 1440, "\u12ab": 1441, "\u12ad": 1442, "\u12ae": 1443, "\u12b3": 1444, "\u12c8": 1445, "\u12ca": 1446, "\u12cb": 1447, "\u12cd": 1448, "\u12ce": 1449, "\u12d3": 1450, "\u12d5": 1451, "\u12d8": 1452, "\u12d9": 1453, "\u12da": 1454, "\u12db": 1455, "\u12dc": 1456, "\u12dd": 1457, "\u12df": 1458, "\u12e8": 1459, "\u12e9": 1460, "\u12eb": 1461, "\u12ec": 1462, "\u12ed": 1463, "\u12f0": 1464, "\u12f1": 1465, "\u12f2": 1466, "\u12f3": 1467, "\u12f4": 1468, "\u12f5": 1469, "\u12f6": 1470, "\u12f7": 1471, "\u1300": 1472, "\u1302": 1473, "\u1303": 1474, "\u1304": 1475, "\u1305": 1476, "\u1306": 1477, "\u1308": 1478, "\u1309": 1479, "\u130a": 1480, "\u130b": 1481, "\u130d": 1482, "\u130e": 1483, "\u1313": 1484, "\u1320": 1485, "\u1321": 1486, "\u1323": 1487, "\u1324": 1488, "\u1325": 1489, "\u1328": 1490, "\u132a": 1491, "\u132b": 1492, "\u132c": 1493, "\u132d": 1494, "\u132e": 1495, "\u133b": 1496, "\u133d": 1497, "\u1340": 1498, "\u1343": 1499, "\u1345": 1500, "\u1348": 1501, "\u1349": 1502, "\u134a": 1503, "\u134b": 1504, "\u134d": 1505, "\u134e": 1506, "\u1351": 1507, "\u1352": 1508, "\u1353": 1509, "\u1355": 1510, "\u1361": 1511, "\u1362": 1512, "\u1363": 1513, "\u1364": 1514, "\u1365": 1515, "\u1780": 1516, "\u1781": 1517, "\u1782": 1518, "\u1783": 1519, "\u1784": 1520, "\u1785": 1521, "\u1786": 1522, "\u1787": 1523, "\u1788": 1524, "\u1789": 1525, "\u178a": 1526, "\u178b": 1527, "\u178c": 1528, "\u178e": 1529, "\u178f": 1530, "\u1790": 1531, "\u1791": 1532, "\u1792": 1533, "\u1793": 1534, "\u1794": 1535, "\u1795": 1536, "\u1796": 1537, "\u1797": 1538, "\u1798": 1539, "\u1799": 1540, "\u179a": 1541, "\u179b": 1542, "\u179c": 1543, "\u179f": 1544, "\u17a0": 1545, "\u17a1": 1546, "\u17a2": 1547, "\u17a5": 1548, "\u17aa": 1549, "\u17ad": 1550, "\u17ae": 1551, "\u17af": 1552, "\u17b1": 1553, "\u17b6": 1554, "\u17b7": 1555, "\u17b8": 1556, "\u17b9": 1557, "\u17ba": 1558, "\u17bb": 1559, "\u17bc": 1560, "\u17bd": 1561, "\u17be": 1562, "\u17bf": 1563, "\u17c0": 1564, "\u17c1": 1565, "\u17c2": 1566, "\u17c3": 1567, "\u17c4": 1568, "\u17c5": 1569, "\u17c6": 1570, "\u17c7": 1571, "\u17c8": 1572, "\u17c9": 1573, "\u17ca": 1574, "\u17cb": 1575, "\u17cc": 1576, "\u17cd": 1577, "\u17cf": 1578, "\u17d0": 1579, "\u17d2": 1580, "\u17d4": 1581, "\u17d6": 1582, "\u17d7": 1583, "\u17e0": 1584, "\u17e1": 1585, "\u17e2": 1586, "\u17e3": 1587, "\u17e4": 1588, "\u17e5": 1589, "\u17e6": 1590, "\u17e7": 1591, "\u17e8": 1592, "\u17e9": 1593, "\u1e0c": 1594, "\u1e0d": 1595, "\u1e24": 1596, "\u1e25": 1597, "\u1e62": 1598, "\u1e63": 1599, "\u1e6d": 1600, "\u1ea1": 1601, "\u1ea3": 1602, "\u1ea5": 1603, "\u1ea7": 1604, "\u1ea9": 1605, "\u1eab": 1606, "\u1ead": 1607, "\u1eaf": 1608, "\u1eb1": 1609, "\u1eb3": 1610, "\u1eb7": 1611, "\u1eb9": 1612, "\u1ebb": 1613, "\u1ebd": 1614, "\u1ebf": 1615, "\u1ec1": 1616, "\u1ec3": 1617, "\u1ec7": 1618, "\u1ec9": 1619, "\u1ecb": 1620, "\u1ecd": 1621, "\u1ecf": 1622, "\u1ed1": 1623, "\u1ed3": 1624, "\u1ed5": 1625, "\u1ed7": 1626, "\u1ed9": 1627, "\u1edb": 1628, "\u1edd": 1629, "\u1ede": 1630, "\u1edf": 1631, "\u1ee1": 1632, "\u1ee3": 1633, "\u1ee5": 1634, "\u1ee7": 1635, "\u1ee9": 1636, "\u1eeb": 1637, "\u1eed": 1638, "\u1eef": 1639, "\u1ef1": 1640, "\u1ef7": 1641, "\u1ef9": 1642, "\u200b": 1643, "\u200c": 1644, "\u200d": 1645, "\u200e": 1646, "\u200f": 1647, "\u2013": 1648, "\u2014": 1649, "\u2018": 1650, "\u2019": 1651, "\u201c": 1652, "\u201d": 1653, "\u201e": 1654, "\u2024": 1655, "\u2026": 1656, "\u2039": 1657, "\u203a": 1658, "\u2122": 1659, "\u2212": 1660, "\u2500": 1661, "\u266a": 1662, "\u266b": 1663, "\u3001": 1664, "\u3002": 1665, "\u300a": 1666, "\u300b": 1667, "\u300c": 1668, "\u300d": 1669, "\u4e00": 1670, "\u4e01": 1671, "\u4e03": 1672, "\u4e07": 1673, "\u4e09": 1674, "\u4e0a": 1675, "\u4e0b": 1676, "\u4e0d": 1677, "\u4e0e": 1678, "\u4e13": 1679, "\u4e14": 1680, "\u4e16": 1681, "\u4e1a": 1682, "\u4e1c": 1683, "\u4e1d": 1684, "\u4e1f": 1685, "\u4e24": 1686, "\u4e26": 1687, "\u4e2a": 1688, "\u4e2d": 1689, "\u4e39": 1690, "\u4e3a": 1691, "\u4e3b": 1692, "\u4e3d": 1693, "\u4e45": 1694, "\u4e48": 1695, "\u4e49": 1696, "\u4e4b": 1697, "\u4e4e": 1698, "\u4e50": 1699, "\u4e54": 1700, "\u4e5d": 1701, "\u4e5f": 1702, "\u4e60": 1703, "\u4e66": 1704, "\u4e71": 1705, "\u4e73": 1706, "\u4e86": 1707, "\u4e89": 1708, "\u4e8b": 1709, "\u4e8c": 1710, "\u4e8e": 1711, "\u4e92": 1712, "\u4e94": 1713, "\u4e95": 1714, "\u4e9a": 1715, "\u4e9b": 1716, "\u4e9e": 1717, "\u4ea4": 1718, "\u4ea6": 1719, "\u4ea7": 1720, "\u4eab": 1721, "\u4eae": 1722, "\u4eb2": 1723, "\u4eba": 1724, "\u4ec0": 1725, "\u4ec5": 1726, "\u4eca": 1727, "\u4ecb": 1728, "\u4ecd": 1729, "\u4ece": 1730, "\u4ed6": 1731, "\u4ed8": 1732, "\u4ee3": 1733, "\u4ee4": 1734, "\u4ee5": 1735, "\u4eec": 1736, "\u4ef2": 1737, "\u4ef6": 1738, "\u4ef7": 1739, "\u4efb": 1740, "\u4efd": 1741, "\u4eff": 1742, "\u4f01": 1743, "\u4f0a": 1744, "\u4f17": 1745, "\u4f1a": 1746, "\u4f20": 1747, "\u4f2f": 1748, "\u4f30": 1749, "\u4f38": 1750, "\u4f3c": 1751, "\u4f46": 1752, "\u4f48": 1753, "\u4f4d": 1754, "\u4f4f": 1755, "\u4f50": 1756, "\u4f53": 1757, "\u4f55": 1758, "\u4f59": 1759, "\u4f5c": 1760, "\u4f60": 1761, "\u4f62": 1762, "\u4f7f": 1763, "\u4f86": 1764, "\u4f8b": 1765, "\u4f9b": 1766, "\u4f9d": 1767, "\u4fa7": 1768, "\u4fbf": 1769, "\u4fc2": 1770, "\u4fc4": 1771, "\u4fd8": 1772, "\u4fdd": 1773, "\u4fe1": 1774, "\u500b": 1775, "\u500d": 1776, "\u5011": 1777, "\u5012": 1778, "\u5019": 1779, "\u5026": 1780, "\u502b": 1781, "\u503c": 1782, "\u505a": 1783, "\u505c": 1784, "\u5065": 1785, "\u507d": 1786, "\u50a2": 1787, "\u50b2": 1788, "\u50b3": 1789, "\u50be": 1790, "\u50cf": 1791, "\u50f9": 1792, "\u512a": 1793, "\u513f": 1794, "\u5143": 1795, "\u5144": 1796, "\u5146": 1797, "\u5147": 1798, "\u5148": 1799, "\u5149": 1800, "\u514b": 1801, "\u514d": 1802, "\u5152": 1803, "\u515a": 1804, "\u5165": 1805, "\u5167": 1806, "\u5168": 1807, "\u5169": 1808, "\u516b": 1809, "\u516c": 1810, "\u516d": 1811, "\u5171": 1812, "\u5173": 1813, "\u5174": 1814, "\u5175": 1815, "\u5176": 1816, "\u5177": 1817, "\u5178": 1818, "\u517b": 1819, "\u5185": 1820, "\u5187": 1821, "\u518d": 1822, "\u5192": 1823, "\u5199": 1824, "\u51ac": 1825, "\u51b0": 1826, "\u51b3": 1827, "\u51b5": 1828, "\u51c6": 1829, "\u51e0": 1830, "\u51ef": 1831, "\u51f1": 1832, "\u51fa": 1833, "\u5200": 1834, "\u5206": 1835, "\u5207": 1836, "\u5219": 1837, "\u521b": 1838, "\u521d": 1839, "\u5224": 1840, "\u5225": 1841, "\u5229": 1842, "\u5230": 1843, "\u5236": 1844, "\u523a": 1845, "\u523b": 1846, "\u5247": 1847, "\u524d": 1848, "\u5275": 1849, "\u5283": 1850, "\u529b": 1851, "\u529e": 1852, "\u529f": 1853, "\u52a0": 1854, "\u52a1": 1855, "\u52a8": 1856, "\u52a9": 1857, "\u52aa": 1858, "\u52b1": 1859, "\u52b3": 1860, "\u52c3": 1861, "\u52d5": 1862, "\u52d9": 1863, "\u52de": 1864, "\u52e2": 1865, "\u5305": 1866, "\u5316": 1867, "\u533a": 1868, "\u5340": 1869, "\u5341": 1870, "\u5343": 1871, "\u534a": 1872, "\u5351": 1873, "\u5355": 1874, "\u5357": 1875, "\u5361": 1876, "\u536b": 1877, "\u5371": 1878, "\u5373": 1879, "\u5374": 1880, "\u5375": 1881, "\u537b": 1882, "\u5386": 1883, "\u538c": 1884, "\u5398": 1885, "\u539a": 1886, "\u539f": 1887, "\u53bb": 1888, "\u53c2": 1889, "\u53c8": 1890, "\u53ca": 1891, "\u53cb": 1892, "\u53cd": 1893, "\u53d1": 1894, "\u53d6": 1895, "\u53d7": 1896, "\u53d8": 1897, "\u53e3": 1898, "\u53e5": 1899, "\u53e6": 1900, "\u53ea": 1901, "\u53eb": 1902, "\u53ed": 1903, "\u53ef": 1904, "\u53f0": 1905, "\u53f2": 1906, "\u53f3": 1907, "\u53f8": 1908, "\u5403": 1909, "\u5404": 1910, "\u5408": 1911, "\u540c": 1912, "\u540d": 1913, "\u540e": 1914, "\u5411": 1915, "\u5413": 1916, "\u5417": 1917, "\u5426": 1918, "\u5427": 1919, "\u542c": 1920, "\u5440": 1921, "\u544a": 1922, "\u544e": 1923, "\u5458": 1924, "\u5462": 1925, "\u5468": 1926, "\u5473": 1927, "\u547d": 1928, "\u5481": 1929, "\u548b": 1930, "\u548c": 1931, "\u5496": 1932, "\u5497": 1933, "\u54a8": 1934, "\u54a9": 1935, "\u54aa": 1936, "\u54ab": 1937, "\u54af": 1938, "\u54c1": 1939, "\u54c8": 1940, "\u54cb": 1941, "\u54e1": 1942, "\u54e6": 1943, "\u54e9": 1944, "\u54ea": 1945, "\u54f2": 1946, "\u5514": 1947, "\u5527": 1948, "\u552e": 1949, "\u552f": 1950, "\u553b": 1951, "\u5546": 1952, "\u554a": 1953, "\u554f": 1954, "\u555f": 1955, "\u5561": 1956, "\u5566": 1957, "\u5572": 1958, "\u5584": 1959, "\u5587": 1960, "\u559c": 1961, "\u559d": 1962, "\u55ae": 1963, "\u55b7": 1964, "\u55ba": 1965, "\u55ce": 1966, "\u55ef": 1967, "\u55f0": 1968, "\u5605": 1969, "\u560e": 1970, "\u5622": 1971, "\u5668": 1972, "\u5674": 1973, "\u5676": 1974, "\u569f": 1975, "\u56de": 1976, "\u56e0": 1977, "\u56e2": 1978, "\u56ef": 1979, "\u56f0": 1980, "\u56f4": 1981, "\u56fa": 1982, "\u56fd": 1983, "\u56fe": 1984, "\u570b": 1985, "\u5712": 1986, "\u5713": 1987, "\u5718": 1988, "\u571f": 1989, "\u5728": 1990, "\u5730": 1991, "\u573a": 1992, "\u573e": 1993, "\u5747": 1994, "\u574e": 1995, "\u574f": 1996, "\u5750": 1997, "\u5757": 1998, "\u575a": 1999, "\u5783": 2000, "\u578b": 2001, "\u57c3": 2002, "\u57cb": 2003, "\u57ce": 2004, "\u57df": 2005, "\u57f9": 2006, "\u57fa": 2007, "\u5806": 2008, "\u5815": 2009, "\u5834": 2010, "\u584a": 2011, "\u5851": 2012, "\u5854": 2013, "\u585e": 2014, "\u5862": 2015, "\u5883": 2016, "\u589e": 2017, "\u58d3": 2018, "\u58de": 2019, "\u58df": 2020, "\u58eb": 2021, "\u58f0": 2022, "\u58f3": 2023, "\u5907": 2024, "\u590f": 2025, "\u5916": 2026, "\u591a": 2027, "\u591c": 2028, "\u591f": 2029, "\u5920": 2030, "\u5927": 2031, "\u5929": 2032, "\u592a": 2033, "\u592b": 2034, "\u5931": 2035, "\u5934": 2036, "\u5937": 2037, "\u5947": 2038, "\u594b": 2039, "\u5956": 2040, "\u5957": 2041, "\u5965": 2042, "\u5973": 2043, "\u5979": 2044, "\u597d": 2045, "\u5982": 2046, "\u5988": 2047, "\u5993": 2048, "\u5999": 2049, "\u59b3": 2050, "\u59b9": 2051, "\u59bb": 2052, "\u59ca": 2053, "\u59cb": 2054, "\u5a01": 2055, "\u5a46": 2056, "\u5a5a": 2057, "\u5a74": 2058, "\u5a77": 2059, "\u5abd": 2060, "\u5b50": 2061, "\u5b57": 2062, "\u5b58": 2063, "\u5b66": 2064, "\u5b69": 2065, "\u5b78": 2066, "\u5b83": 2067, "\u5b87": 2068, "\u5b88": 2069, "\u5b89": 2070, "\u5b8c": 2071, "\u5b8f": 2072, "\u5b98": 2073, "\u5b99": 2074, "\u5b9a": 2075, "\u5b9c": 2076, "\u5b9e": 2077, "\u5ba3": 2078, "\u5ba4": 2079, "\u5bb6": 2080, "\u5bb9": 2081, "\u5bbf": 2082, "\u5bc6": 2083, "\u5bdf": 2084, "\u5be6": 2085, "\u5be9": 2086, "\u5bec": 2087, "\u5bf5": 2088, "\u5bf6": 2089, "\u5bf9": 2090, "\u5bfc": 2091, "\u5c01": 2092, "\u5c04": 2093, "\u5c06": 2094, "\u5c07": 2095, "\u5c08": 2096, "\u5c0a": 2097, "\u5c0d": 2098, "\u5c0e": 2099, "\u5c0f": 2100, "\u5c11": 2101, "\u5c14": 2102, "\u5c24": 2103, "\u5c2c": 2104, "\u5c31": 2105, "\u5c37": 2106, "\u5c3a": 2107, "\u5c3c": 2108, "\u5c3d": 2109, "\u5c3e": 2110, "\u5c45": 2111, "\u5c48": 2112, "\u5c4b": 2113, "\u5c55": 2114, "\u5c64": 2115, "\u5c71": 2116, "\u5c81": 2117, "\u5cf0": 2118, "\u5d29": 2119, "\u5dde": 2120, "\u5de5": 2121, "\u5de6": 2122, "\u5dee": 2123, "\u5df1": 2124, "\u5df2": 2125, "\u5df4": 2126, "\u5e02": 2127, "\u5e03": 2128, "\u5e08": 2129, "\u5e0c": 2130, "\u5e26": 2131, "\u5e2b": 2132, "\u5e2e": 2133, "\u5e36": 2134, "\u5e38": 2135, "\u5e3d": 2136, "\u5e45": 2137, "\u5e6b": 2138, "\u5e72": 2139, "\u5e73": 2140, "\u5e74": 2141, "\u5e76": 2142, "\u5e78": 2143, "\u5e7e": 2144, "\u5e7f": 2145, "\u5e86": 2146, "\u5e94": 2147, "\u5e95": 2148, "\u5e97": 2149, "\u5e9c": 2150, "\u5e9f": 2151, "\u5ea6": 2152, "\u5ea7": 2153, "\u5ead": 2154, "\u5eb7": 2155, "\u5ee0": 2156, "\u5ee3": 2157, "\u5ef3": 2158, "\u5efa": 2159, "\u5f00": 2160, "\u5f02": 2161, "\u5f04": 2162, "\u5f0f": 2163, "\u5f15": 2164, "\u5f1f": 2165, "\u5f20": 2166, "\u5f35": 2167, "\u5f37": 2168, "\u5f3a": 2169, "\u5f48": 2170, "\u5f53": 2171, "\u5f62": 2172, "\u5f71": 2173, "\u5f84": 2174, "\u5f85": 2175, "\u5f88": 2176, "\u5f8b": 2177, "\u5f8c": 2178, "\u5f97": 2179, "\u5f9e": 2180, "\u5fa9": 2181, "\u5faa": 2182, "\u5fae": 2183, "\u5fb7": 2184, "\u5fc3": 2185, "\u5fc5": 2186, "\u5fd7": 2187, "\u5fd8": 2188, "\u5feb": 2189, "\u5ff5": 2190, "\u600e": 2191, "\u601d": 2192, "\u6025": 2193, "\u6027": 2194, "\u603b": 2195, "\u6064": 2196, "\u6065": 2197, "\u6069": 2198, "\u606f": 2199, "\u6089": 2200, "\u6096": 2201, "\u60a8": 2202, "\u60c5": 2203, "\u60d1": 2204, "\u60f3": 2205, "\u60f9": 2206, "\u610f": 2207, "\u611b": 2208, "\u611f": 2209, "\u6127": 2210, "\u6148": 2211, "\u614b": 2212, "\u615a": 2213, "\u616e": 2214, "\u6176": 2215, "\u617e": 2216, "\u61b6": 2217, "\u61c9": 2218, "\u620f": 2219, "\u6210": 2220, "\u6211": 2221, "\u6212": 2222, "\u6216": 2223, "\u6218": 2224, "\u6230": 2225, "\u623f": 2226, "\u6240": 2227, "\u624b": 2228, "\u624d": 2229, "\u6253": 2230, "\u6254": 2231, "\u6258": 2232, "\u627e": 2233, "\u6280": 2234, "\u628a": 2235, "\u6291": 2236, "\u6297": 2237, "\u62a4": 2238, "\u62b5": 2239, "\u62c9": 2240, "\u62cd": 2241, "\u62d3": 2242, "\u62d6": 2243, "\u62db": 2244, "\u62dc": 2245, "\u62e5": 2246, "\u62ec": 2247, "\u62ef": 2248, "\u62fe": 2249, "\u62ff": 2250, "\u6301": 2251, "\u6307": 2252, "\u6309": 2253, "\u6316": 2254, "\u6323": 2255, "\u6328": 2256, "\u635f": 2257, "\u6372": 2258, "\u6389": 2259, "\u638c": 2260, "\u6392": 2261, "\u63a1": 2262, "\u63a2": 2263, "\u63a5": 2264, "\u63a7": 2265, "\u63a8": 2266, "\u63a9": 2267, "\u63cd": 2268, "\u63cf": 2269, "\u63d0": 2270, "\u63e1": 2271, "\u640d": 2272, "\u6416": 2273, "\u641c": 2274, "\u641e": 2275, "\u642c": 2276, "\u6435": 2277, "\u6444": 2278, "\u649e": 2279, "\u64ad": 2280, "\u64c1": 2281, "\u64ca": 2282, "\u64cd": 2283, "\u64f4": 2284, "\u64fa": 2285, "\u651d": 2286, "\u652f": 2287, "\u6536": 2288, "\u6539": 2289, "\u653e": 2290, "\u653f": 2291, "\u6545": 2292, "\u6548": 2293, "\u6551": 2294, "\u6559": 2295, "\u6563": 2296, "\u656c": 2297, "\u6570": 2298, "\u6574": 2299, "\u6578": 2300, "\u6587": 2301, "\u6599": 2302, "\u65af": 2303, "\u65b0": 2304, "\u65b7": 2305, "\u65b9": 2306, "\u65bc": 2307, "\u65c1": 2308, "\u65cf": 2309, "\u65e0": 2310, "\u65e5": 2311, "\u65e9": 2312, "\u65f6": 2313, "\u660e": 2314, "\u6613": 2315, "\u661f": 2316, "\u662f": 2317, "\u6642": 2318, "\u6652": 2319, "\u665a": 2320, "\u6668": 2321, "\u666e": 2322, "\u666f": 2323, "\u66a2": 2324, "\u66b4": 2325, "\u66f2": 2326, "\u66f3": 2327, "\u66f4": 2328, "\u66f8": 2329, "\u66fe": 2330, "\u6700": 2331, "\u6703": 2332, "\u6708": 2333, "\u6709": 2334, "\u670b": 2335, "\u670d": 2336, "\u671b": 2337, "\u671f": 2338, "\u672a": 2339, "\u672b": 2340, "\u672c": 2341, "\u672f": 2342, "\u673a": 2343, "\u6742": 2344, "\u6749": 2345, "\u674e": 2346, "\u6750": 2347, "\u675f": 2348, "\u6761": 2349, "\u6765": 2350, "\u6770": 2351, "\u6771": 2352, "\u6784": 2353, "\u6790": 2354, "\u6797": 2355, "\u679a": 2356, "\u679c": 2357, "\u67b6": 2358, "\u67d0": 2359, "\u67d3": 2360, "\u67e5": 2361, "\u6821": 2362, "\u6837": 2363, "\u6838": 2364, "\u6839": 2365, "\u683c": 2366, "\u6848": 2367, "\u6863": 2368, "\u6885": 2369, "\u6897": 2370, "\u689d": 2371, "\u68a6": 2372, "\u68b0": 2373, "\u68d2": 2374, "\u68d8": 2375, "\u68ee": 2376, "\u690d": 2377, "\u696d": 2378, "\u6982": 2379, "\u69ad": 2380, "\u69c3": 2381, "\u69cb": 2382, "\u69cd": 2383, "\u6a02": 2384, "\u6a13": 2385, "\u6a19": 2386, "\u6a21": 2387, "\u6a23": 2388, "\u6a44": 2389, "\u6a59": 2390, "\u6a5f": 2391, "\u6b0a": 2392, "\u6b16": 2393, "\u6b21": 2394, "\u6b22": 2395, "\u6b62": 2396, "\u6b63": 2397, "\u6b64": 2398, "\u6b65": 2399, "\u6b66": 2400, "\u6b72": 2401, "\u6b7b": 2402, "\u6b8a": 2403, "\u6b98": 2404, "\u6bb5": 2405, "\u6bc0": 2406, "\u6bcd": 2407, "\u6bcf": 2408, "\u6bd4": 2409, "\u6bdb": 2410, "\u6c11": 2411, "\u6c14": 2412, "\u6c23": 2413, "\u6c34": 2414, "\u6c42": 2415, "\u6c7a": 2416, "\u6c7d": 2417, "\u6c83": 2418, "\u6c89": 2419, "\u6c92": 2420, "\u6ca1": 2421, "\u6cb3": 2422, "\u6cbb": 2423, "\u6cbf": 2424, "\u6cc1": 2425, "\u6cc9": 2426, "\u6cca": 2427, "\u6ccc": 2428, "\u6cd5": 2429, "\u6ce2": 2430, "\u6ce8": 2431, "\u6cf0": 2432, "\u6cf3": 2433, "\u6d0b": 2434, "\u6d1b": 2435, "\u6d1e": 2436, "\u6d32": 2437, "\u6d3b": 2438, "\u6d41": 2439, "\u6d4b": 2440, "\u6d4e": 2441, "\u6d6a": 2442, "\u6d6e": 2443, "\u6d77": 2444, "\u6d78": 2445, "\u6d85": 2446, "\u6d88": 2447, "\u6da8": 2448, "\u6db5": 2449, "\u6df1": 2450, "\u6dfb": 2451, "\u6e05": 2452, "\u6e10": 2453, "\u6e1b": 2454, "\u6e2c": 2455, "\u6e34": 2456, "\u6e38": 2457, "\u6e90": 2458, "\u6e96": 2459, "\u6e9c": 2460, "\u6eaf": 2461, "\u6ecb": 2462, "\u6ee1": 2463, "\u6ee9": 2464, "\u6ef4": 2465, "\u6eff": 2466, "\u6f02": 2467, "\u6f14": 2468, "\u6f23": 2469, "\u6f2a": 2470, "\u6f2b": 2471, "\u6f38": 2472, "\u6f5c": 2473, "\u6f6e": 2474, "\u6fc0": 2475, "\u6fd5": 2476, "\u700f": 2477, "\u7051": 2478, "\u706b": 2479, "\u7070": 2480, "\u7092": 2481, "\u70b8": 2482, "\u70b9": 2483, "\u70ba": 2484, "\u70c8": 2485, "\u70e7": 2486, "\u7121": 2487, "\u7136": 2488, "\u7167": 2489, "\u719f": 2490, "\u71b1": 2491, "\u71c8": 2492, "\u71d2": 2493, "\u71df": 2494, "\u7206": 2495, "\u722d": 2496, "\u7231": 2497, "\u7232": 2498, "\u7236": 2499, "\u723e": 2500, "\u7247": 2501, "\u7259": 2502, "\u725b": 2503, "\u7260": 2504, "\u7269": 2505, "\u7272": 2506, "\u7279": 2507, "\u72af": 2508, "\u72b6": 2509, "\u72c0": 2510, "\u72d7": 2511, "\u72ec": 2512, "\u731c": 2513, "\u732a": 2514, "\u732b": 2515, "\u734e": 2516, "\u7368": 2517, "\u7372": 2518, "\u737b": 2519, "\u7384": 2520, "\u7387": 2521, "\u7389": 2522, "\u73a9": 2523, "\u73af": 2524, "\u73b0": 2525, "\u73ed": 2526, "\u73fe": 2527, "\u7403": 2528, "\u7406": 2529, "\u745f": 2530, "\u74b0": 2531, "\u74e6": 2532, "\u7518": 2533, "\u751a": 2534, "\u751f": 2535, "\u7522": 2536, "\u7528": 2537, "\u7531": 2538, "\u7535": 2539, "\u7537": 2540, "\u753b": 2541, "\u754c": 2542, "\u7559": 2543, "\u755c": 2544, "\u756b": 2545, "\u7570": 2546, "\u7576": 2547, "\u758a": 2548, "\u7597": 2549, "\u75af": 2550, "\u75b2": 2551, "\u75be": 2552, "\u75c5": 2553, "\u75c7": 2554, "\u75db": 2555, "\u7624": 2556, "\u764c": 2557, "\u766b": 2558, "\u767b": 2559, "\u767c": 2560, "\u767d": 2561, "\u7684": 2562, "\u76ae": 2563, "\u76e3": 2564, "\u76e4": 2565, "\u76ee": 2566, "\u76f4": 2567, "\u76f8": 2568, "\u770b": 2569, "\u771f": 2570, "\u7720": 2571, "\u773c": 2572, "\u773e": 2573, "\u7740": 2574, "\u7747": 2575, "\u775b": 2576, "\u7761": 2577, "\u7784": 2578, "\u779e": 2579, "\u77ad": 2580, "\u77e5": 2581, "\u77e9": 2582, "\u77ff": 2583, "\u7814": 2584, "\u7834": 2585, "\u786e": 2586, "\u78b0": 2587, "\u78b3": 2588, "\u78ba": 2589, "\u78bc": 2590, "\u78ef": 2591, "\u7919": 2592, "\u793a": 2593, "\u793e": 2594, "\u7956": 2595, "\u795d": 2596, "\u795e": 2597, "\u798f": 2598, "\u79a6": 2599, "\u79bb": 2600, "\u79c0": 2601, "\u79c1": 2602, "\u79cb": 2603, "\u79cd": 2604, "\u79d1": 2605, "\u79d8": 2606, "\u79fb": 2607, "\u7a0b": 2608, "\u7a2e": 2609, "\u7a40": 2610, "\u7a76": 2611, "\u7a77": 2612, "\u7a7a": 2613, "\u7a7f": 2614, "\u7a81": 2615, "\u7aae": 2616, "\u7acb": 2617, "\u7ad9": 2618, "\u7ade": 2619, "\u7adf": 2620, "\u7ae5": 2621, "\u7af6": 2622, "\u7b11": 2623, "\u7b2c": 2624, "\u7b46": 2625, "\u7b49": 2626, "\u7b51": 2627, "\u7b52": 2628, "\u7b54": 2629, "\u7b80": 2630, "\u7b87": 2631, "\u7b97": 2632, "\u7ba1": 2633, "\u7bc0": 2634, "\u7c21": 2635, "\u7c73": 2636, "\u7c7b": 2637, "\u7c89": 2638, "\u7c92": 2639, "\u7c98": 2640, "\u7cb9": 2641, "\u7cbe": 2642, "\u7cd5": 2643, "\u7cde": 2644, "\u7ce7": 2645, "\u7cfb": 2646, "\u7d05": 2647, "\u7d0d": 2648, "\u7d19": 2649, "\u7d20": 2650, "\u7d22": 2651, "\u7d27": 2652, "\u7d30": 2653, "\u7d44": 2654, "\u7d50": 2655, "\u7d66": 2656, "\u7d71": 2657, "\u7d72": 2658, "\u7d93": 2659, "\u7db2": 2660, "\u7dbf": 2661, "\u7dca": 2662, "\u7dda": 2663, "\u7de8": 2664, "\u7e2e": 2665, "\u7e44": 2666, "\u7e54": 2667, "\u7e7c": 2668, "\u7e8c": 2669, "\u7ea6": 2670, "\u7eaa": 2671, "\u7eac": 2672, "\u7eb7": 2673, "\u7ec3": 2674, "\u7ec4": 2675, "\u7ec6": 2676, "\u7ec8": 2677, "\u7ecf": 2678, "\u7ed1": 2679, "\u7ed3": 2680, "\u7ed9": 2681, "\u7edc": 2682, "\u7edf": 2683, "\u7ee7": 2684, "\u7ee9": 2685, "\u7eed": 2686, "\u7ef4": 2687, "\u7f50": 2688, "\u7f51": 2689, "\u7f57": 2690, "\u7f6a": 2691, "\u7f6e": 2692, "\u7f85": 2693, "\u7f8e": 2694, "\u7f9e": 2695, "\u7fa9": 2696, "\u7fd2": 2697, "\u8001": 2698, "\u8003": 2699, "\u8005": 2700, "\u800c": 2701, "\u8036": 2702, "\u804c": 2703, "\u8056": 2704, "\u805a": 2705, "\u806a": 2706, "\u806f": 2707, "\u8072": 2708, "\u8077": 2709, "\u807d": 2710, "\u8089": 2711, "\u808c": 2712, "\u809a": 2713, "\u80a1": 2714, "\u80a4": 2715, "\u80a5": 2716, "\u80aa": 2717, "\u80af": 2718, "\u80b2": 2719, "\u80bf": 2720, "\u80cc": 2721, "\u80ce": 2722, "\u80d6": 2723, "\u80de": 2724, "\u80fd": 2725, "\u8102": 2726, "\u8111": 2727, "\u8166": 2728, "\u817f": 2729, "\u81c2": 2730, "\u81e8": 2731, "\u81ea": 2732, "\u81ed": 2733, "\u81f3": 2734, "\u8207": 2735, "\u8209": 2736, "\u820d": 2737, "\u8212": 2738, "\u822c": 2739, "\u826f": 2740, "\u8272": 2741, "\u827a": 2742, "\u827e": 2743, "\u82b1": 2744, "\u82b3": 2745, "\u82e6": 2746, "\u82f1": 2747, "\u8349": 2748, "\u8350": 2749, "\u8352": 2750, "\u836f": 2751, "\u83b7": 2752, "\u83cc": 2753, "\u840a": 2754, "\u8425": 2755, "\u842c": 2756, "\u8457": 2757, "\u845b": 2758, "\u84dd": 2759, "\u85aa": 2760, "\u85cd": 2761, "\u85cf": 2762, "\u85e5": 2763, "\u8650": 2764, "\u8655": 2765, "\u865c": 2766, "\u865f": 2767, "\u868a": 2768, "\u86c7": 2769, "\u8776": 2770, "\u87fb": 2771, "\u8815": 2772, "\u884c": 2773, "\u8853": 2774, "\u8857": 2775, "\u885b": 2776, "\u885e": 2777, "\u8861": 2778, "\u8868": 2779, "\u888b": 2780, "\u88ab": 2781, "\u88c2": 2782, "\u88dd": 2783, "\u88e1": 2784, "\u88fd": 2785, "\u8907": 2786, "\u897f": 2787, "\u8981": 2788, "\u8986": 2789, "\u898b": 2790, "\u898f": 2791, "\u8996": 2792, "\u89aa": 2793, "\u89ba": 2794, "\u89bd": 2795, "\u89c0": 2796, "\u89c2": 2797, "\u89c4": 2798, "\u89c6": 2799, "\u89d2": 2800, "\u89e3": 2801, "\u89f8": 2802, "\u8a00": 2803, "\u8a08": 2804, "\u8a0a": 2805, "\u8a0e": 2806, "\u8a18": 2807, "\u8a2d": 2808, "\u8a31": 2809, "\u8a34": 2810, "\u8a55": 2811, "\u8a66": 2812, "\u8a71": 2813, "\u8a72": 2814, "\u8a8c": 2815, "\u8a8d": 2816, "\u8a9e": 2817, "\u8aaa": 2818, "\u8ac7": 2819, "\u8acb": 2820, "\u8ad6": 2821, "\u8ad7": 2822, "\u8afe": 2823, "\u8b1b": 2824, "\u8b1d": 2825, "\u8b2c": 2826, "\u8b49": 2827, "\u8b58": 2828, "\u8b70": 2829, "\u8b77": 2830, "\u8b80": 2831, "\u8b8a": 2832, "\u8b93": 2833, "\u8ba1": 2834, "\u8ba8": 2835, "\u8ba9": 2836, "\u8bad": 2837, "\u8bae": 2838, "\u8bb0": 2839, "\u8bb2": 2840, "\u8bb8": 2841, "\u8bba": 2842, "\u8bbe": 2843, "\u8bbf": 2844, "\u8bc6": 2845, "\u8bc9": 2846, "\u8bca": 2847, "\u8bd1": 2848, "\u8bdd": 2849, "\u8be2": 2850, "\u8be5": 2851, "\u8bed": 2852, "\u8bf4": 2853, "\u8bf7": 2854, "\u8bfa": 2855, "\u8c01": 2856, "\u8c03": 2857, "\u8c08": 2858, "\u8c22": 2859, "\u8c37": 2860, "\u8c46": 2861, "\u8c61": 2862, "\u8c93": 2863, "\u8c9d": 2864, "\u8ca0": 2865, "\u8ca7": 2866, "\u8cb7": 2867, "\u8cbb": 2868, "\u8cbc": 2869, "\u8cc7": 2870, "\u8cea": 2871, "\u8cf4": 2872, "\u8cfc": 2873, "\u8d0f": 2874, "\u8d1d": 2875, "\u8d23": 2876, "\u8d27": 2877, "\u8d28": 2878, "\u8d34": 2879, "\u8d3e": 2880, "\u8d44": 2881, "\u8d56": 2882, "\u8d70": 2883, "\u8d77": 2884, "\u8d85": 2885, "\u8d8a": 2886, "\u8da3": 2887, "\u8db3": 2888, "\u8dc3": 2889, "\u8dd1": 2890, "\u8ddd": 2891, "\u8ddf": 2892, "\u8de8": 2893, "\u8def": 2894, "\u8df3": 2895, "\u8e29": 2896, "\u8e2a": 2897, "\u8eab": 2898, "\u8eca": 2899, "\u8edf": 2900, "\u8f03": 2901, "\u8f15": 2902, "\u8f49": 2903, "\u8f66": 2904, "\u8f6c": 2905, "\u8f7b": 2906, "\u8f83": 2907, "\u8fa6": 2908, "\u8fb2": 2909, "\u8fbe": 2910, "\u8fc7": 2911, "\u8fd0": 2912, "\u8fd1": 2913, "\u8fd4": 2914, "\u8fd8": 2915, "\u8fd9": 2916, "\u8fdb": 2917, "\u8fe6": 2918, "\u8fea": 2919, "\u8ff0": 2920, "\u8ffd": 2921, "\u9000": 2922, "\u9003": 2923, "\u9006": 2924, "\u900f": 2925, "\u9010": 2926, "\u9014": 2927, "\u9019": 2928, "\u901a": 2929, "\u901b": 2930, "\u9020": 2931, "\u9023": 2932, "\u9032": 2933, "\u9047": 2934, "\u904b": 2935, "\u904e": 2936, "\u9053": 2937, "\u9059": 2938, "\u905e": 2939, "\u9060": 2940, "\u906e": 2941, "\u9075": 2942, "\u9078": 2943, "\u907f": 2944, "\u9084": 2945, "\u908a": 2946, "\u90a3": 2947, "\u90c1": 2948, "\u90e8": 2949, "\u90fd": 2950, "\u9130": 2951, "\u9175": 2952, "\u9176": 2953, "\u91ab": 2954, "\u91cb": 2955, "\u91cc": 2956, "\u91cd": 2957, "\u91cf": 2958, "\u92b3": 2959, "\u92b7": 2960, "\u9326": 2961, "\u932f": 2962, "\u9396": 2963, "\u93ae": 2964, "\u93e1": 2965, "\u9418": 2966, "\u94b1": 2967, "\u94bb": 2968, "\u94cd": 2969, "\u94dc": 2970, "\u9500": 2971, "\u9519": 2972, "\u9547": 2973, "\u9577": 2974, "\u957f": 2975, "\u9583": 2976, "\u958b": 2977, "\u9593": 2978, "\u95a3": 2979, "\u95dc": 2980, "\u95e1": 2981, "\u95ee": 2982, "\u95f4": 2983, "\u9632": 2984, "\u9636": 2985, "\u963f": 2986, "\u9645": 2987, "\u9646": 2988, "\u9650": 2989, "\u9662": 2990, "\u9664": 2991, "\u9676": 2992, "\u967d": 2993, "\u9686": 2994, "\u968f": 2995, "\u9694": 2996, "\u969b": 2997, "\u969c": 2998, "\u96a8": 2999, "\u96aa": 3000, "\u96bb": 3001, "\u96be": 3002, "\u96c4": 3003, "\u96c6": 3004, "\u96cc": 3005, "\u96d5": 3006, "\u96d6": 3007, "\u96d9": 3008, "\u96dc": 3009, "\u96e2": 3010, "\u96ea": 3011, "\u96fb": 3012, "\u9700": 3013, "\u970d": 3014, "\u9727": 3015, "\u975c": 3016, "\u975e": 3017, "\u9760": 3018, "\u9762": 3019, "\u9769": 3020, "\u97f3": 3021, "\u97ff": 3022, "\u9805": 3023, "\u9806": 3024, "\u9808": 3025, "\u982d": 3026, "\u9846": 3027, "\u984c": 3028, "\u985e": 3029, "\u9867": 3030, "\u986f": 3031, "\u9876": 3032, "\u9879": 3033, "\u987a": 3034, "\u987b": 3035, "\u987f": 3036, "\u9884": 3037, "\u9886": 3038, "\u9891": 3039, "\u989d": 3040, "\u98ce": 3041, "\u98df": 3042, "\u98e2": 3043, "\u98ef": 3044, "\u98f2": 3045, "\u990a": 3046, "\u9910": 3047, "\u9986": 3048, "\u9996": 3049, "\u9999": 3050, "\u9a19": 3051, "\u9a45": 3052, "\u9a55": 3053, "\u9a57": 3054, "\u9a5a": 3055, "\u9a6c": 3056, "\u9a8c": 3057, "\u9aa8": 3058, "\u9abc": 3059, "\u9ad2": 3060, "\u9ad4": 3061, "\u9ad8": 3062, "\u9b45": 3063, "\u9b5a": 3064, "\u9bae": 3065, "\u9eb5": 3066, "\u9ebc": 3067, "\u9ece": 3068, "\u9ed1": 3069, "\u9ed8": 3070, "\u9ede": 3071, "\u9f4a": 3072, "\u9f8d": 3073, "\ufe50": 3074, "\ufeff": 3075, "\uff01": 3076, "\uff05": 3077, "\uff08": 3078, "\uff09": 3079, "\uff0c": 3080, "\uff0d": 3081, "\uff1a": 3082, "\uff1f": 3083, "\uff40": 3084, "\ufffd": 3085, "\ud83c\udde6": 3086, "\ud83c\uddfa": 3087}, "idx_to_char": {"0": "<UNK>", "1": "\t", "2": "\n", "3": " ", "4": "!", "5": "\"", "6": "#", "7": "$", "8": "%", "9": "&", "10": "'", "11": "(", "12": ")", "13": "*", "14": "+", "15": ",", "16": "-", "17": ".", "18": "/", "19": "0", "20": "1", "21": "2", "22": "3", "23": "4", "24": "5", "25": "6", "26": "7", "27": "8", "28": "9", "29": ":", "30": ";", "31": "<", "32": "=", "33": ">", "34": "?", "35": "@", "36": "A", "37": "B", "38": "C", "39": "D", "40": "E", "41": "F", "42": "G", "43": "H", "44": "I", "45": "J", "46": "K", "47": "L", "48": "M", "49": "N", "50": "O", "51": "P", "52": "Q", "53": "R", "54": "S", "55": "T", "56": "U", "57": "V", "58": "W", "59": "X", "60": "Y", "61": "Z", "62": "[", "63": "]", "64": "_", "65": "`", "66": "a", "67": "b", "68": "c", "69": "d", "70": "e", "71": "f", "72": "g", "73": "h", "74": "i", "75": "j", "76": "k", "77": "l", "78": "m", "79": "n", "80": "o", "81": "p", "82": "q", "83": "r", "84": "s", "85": "t", "86": "u", "87": "v", "88": "w", "89": "x", "90": "y", "91": "z", "92": "|", "93": "}", "94": "\u0096", "95": "\u00a0", "96": "\u00a1", "97": "\u00a9", "98": "\u00ab", "99": "\u00b0", "100": "\u00b7", "101": "\u00bb", "102": "\u00bc", "103": "\u00bf", "104": "\u00c0", "105": "\u00c1", "106": "\u00c4", "107": "\u00c5", "108": "\u00c7", "109": "\u00c8", "110": "\u00c9", "111": "\u00cb", "112": "\u00cd", "113": "\u00ce", "114": "\u00d3", "115": "\u00d4", "116": "\u00d5", "117": "\u00d6", "118": "\u00d7", "119": "\u00dc", "120": "\u00de", "121": "\u00df", "122": "\u00e0", "123": "\u00e1", "124": "\u00e2", "125": "\u00e3", "126": "\u00e4", "127": "\u00e5", "128": "\u00e6", "129": "\u00e7", "130": "\u00e8", "131": "\u00e9", "132": "\u00ea", "133": "\u00eb", "134": "\u00ec", "135": "\u00ed", "136": "\u00ee", "137": "\u00ef", "138": "\u00f0", "139": "\u00f1", "140": "\u00f2", "141": "\u00f3", "142": "\u00f4", "143": "\u00f5", "144": "\u00f6", "145": "\u00f8", "146": "\u00f9", "147": "\u00fa", "148": "\u00fb", "149": "\u00fc", "150": "\u00fd", "151": "\u00fe", "152": "\u0100", "153": "\u0101", "154": "\u0103", "155": "\u0105", "156": "\u0107", "157": "\u0108", 