{"char_to_idx": {"<UNK>": 0, "\t": 1, "\n": 2, " ": 3, "!": 4, "\"": 5, "#": 6, "$": 7, "%": 8, "&": 9, "'": 10, "(": 11, ")": 12, "*": 13, "+": 14, ",": 15, "-": 16, ".": 17, "/": 18, "0": 19, "1": 20, "2": 21, "3": 22, "4": 23, "5": 24, "6": 25, "7": 26, "8": 27, "9": 28, ":": 29, ";": 30, "<": 31, "=": 32, ">": 33, "?": 34, "@": 35, "A": 36, "B": 37, "C": 38, "D": 39, "E": 40, "F": 41, "G": 42, "H": 43, "I": 44, "J": 45, "K": 46, "L": 47, "M": 48, "N": 49, "O": 50, "P": 51, "Q": 52, "R": 53, "S": 54, "T": 55, "U": 56, "V": 57, "W": 58, "X": 59, "Y": 60, "Z": 61, "[": 62, "\\": 63, "]": 64, "^": 65, "_": 66, "`": 67, "a": 68, "b": 69, "c": 70, "d": 71, "e": 72, "f": 73, "g": 74, "h": 75, "i": 76, "j": 77, "k": 78, "l": 79, "m": 80, "n": 81, "o": 82, "p": 83, "q": 84, "r": 85, "s": 86, "t": 87, "u": 88, "v": 89, "w": 90, "x": 91, "y": 92, "z": 93, "{": 94, "|": 95, "}": 96, "~": 97, "\u007f": 98, "\u0084": 99, "\u0085": 100, "\u0093": 101, "\u0096": 102, "\u0097": 103, "\u009a": 104, "\u00a0": 105, "\u00a1": 106, "\u00a4": 107, "\u00a5": 108, "\u00a8": 109, "\u00a9": 110, "\u00ab": 111, "\u00ad": 112, "\u00ae": 113, "\u00b0": 114, "\u00b1": 115, "\u00b4": 116, "\u00b7": 117, "\u00ba": 118, "\u00bb": 119, "\u00bc": 120, "\u00bd": 121, "\u00bf": 122, "\u00c0": 123, "\u00c1": 124, "\u00c2": 125, "\u00c4": 126, "\u00c5": 127, "\u00c7": 128, "\u00c8": 129, "\u00c9": 130, "\u00ca": 131, "\u00cb": 132, "\u00cd": 133, "\u00ce": 134, "\u00d1": 135, "\u00d2": 136, "\u00d3": 137, "\u00d4": 138, "\u00d5": 139, "\u00d6": 140, "\u00d7": 141, "\u00d8": 142, "\u00da": 143, "\u00dc": 144, "\u00de": 145, "\u00df": 146, "\u00e0": 147, "\u00e1": 148, "\u00e2": 149, "\u00e3": 150, "\u00e4": 151, "\u00e5": 152, "\u00e6": 153, "\u00e7": 154, "\u00e8": 155, "\u00e9": 156, "\u00ea": 157, "\u00eb": 158, "\u00ec": 159, "\u00ed": 160, "\u00ee": 161, "\u00ef": 162, "\u00f0": 163, "\u00f1": 164, "\u00f2": 165, "\u00f3": 166, "\u00f4": 167, "\u00f5": 168, "\u00f6": 169, "\u00f8": 170, "\u00f9": 171, "\u00fa": 172, "\u00fb": 173, "\u00fc": 174, "\u00fd": 175, "\u00fe": 176, "\u0100": 177, "\u0101": 178, "\u0103": 179, "\u0105": 180, "\u0107": 181, "\u0108": 182, "\u0109": 183, "\u010a": 184, "\u010b": 185, "\u010c": 186, "\u010d": 187, "\u010e": 188, "\u010f": 189, "\u0110": 190, "\u0111": 191, "\u0113": 192, "\u0116": 193, "\u0117": 194, "\u0119": 195, "\u011b": 196, "\u011c": 197, "\u011d": 198, "\u011f": 199, "\u0120": 200, "\u0121": 201, "\u0123": 202, "\u0125": 203, "\u0127": 204, "\u0129": 205, "\u012a": 206, "\u012b": 207, "\u012f": 208, "\u0130": 209, "\u0131": 210, "\u0134": 211, "\u0135": 212, "\u0137": 213, "\u013a": 214, "\u013b": 215, "\u013c": 216, "\u013d": 217, "\u013e": 218, "\u0141": 219, "\u0142": 220, "\u0144": 221, "\u0145": 222, "\u0146": 223, "\u0148": 224, "\u014d": 225, "\u014f": 226, "\u0151": 227, "\u0153": 228, "\u0155": 229, "\u0158": 230, "\u0159": 231, "\u015a": 232, "\u015b": 233, "\u015c": 234, "\u015d": 235, "\u015e": 236, "\u015f": 237, "\u0160": 238, "\u0161": 239, "\u0163": 240, "\u0165": 241, "\u0169": 242, "\u016a": 243, "\u016b": 244, "\u016d": 245, "\u016f": 246, "\u0171": 247, "\u0173": 248, "\u017a": 249, "\u017b": 250, "\u017c": 251, "\u017d": 252, "\u017e": 253, "\u018f": 254, "\u0190": 255, "\u0199": 256, "\u01a1": 257, "\u01b0": 258, "\u01ce": 259, "\u0218": 260, "\u0219": 261, "\u021b": 262, "\u0253": 263, "\u0257": 264, "\u0259": 265, "\u025b": 266, "\u0300": 267, "\u0301": 268, "\u0303": 269, "\u0309": 270, "\u0323": 271, "\u03b2": 272, "\u0401": 273, "\u0404": 274, "\u0406": 275, "\u0407": 276, "\u0408": 277, "\u040a": 278, "\u040c": 279, "\u040f": 280, "\u0410": 281, "\u0411": 282, "\u0412": 283, "\u0413": 284, "\u0414": 285, "\u0415": 286, "\u0416": 287, "\u0417": 288, "\u0418": 289, "\u0419": 290, "\u041a": 291, "\u041b": 292, "\u041c": 293, "\u041d": 294, "\u041e": 295, "\u041f": 296, "\u0420": 297, "\u0421": 298, "\u0422": 299, "\u0423": 300, "\u0424": 301, "\u0425": 302, "\u0426": 303, "\u0427": 304, "\u0428": 305, "\u0429": 306, "\u042b": 307, "\u042d": 308, "\u042e": 309, "\u042f": 310, "\u0430": 311, "\u0431": 312, "\u0432": 313, "\u0433": 314, "\u0434": 315, "\u0435": 316, "\u0436": 317, "\u0437": 318, "\u0438": 319, "\u0439": 320, "\u043a": 321, "\u043b": 322, "\u043c": 323, "\u043d": 324, "\u043e": 325, "\u043f": 326, "\u0440": 327, "\u0441": 328, "\u0442": 329, "\u0443": 330, "\u0444": 331, "\u0445": 332, "\u0446": 333, "\u0447": 334, "\u0448": 335, "\u0449": 336, "\u044a": 337, "\u044b": 338, "\u044c": 339, "\u044d": 340, "\u044e": 341, "\u044f": 342, "\u0450": 343, "\u0451": 344, "\u0452": 345, "\u0453": 346, "\u0454": 347, "\u0455": 348, "\u0456": 349, "\u0457": 350, "\u0458": 351, "\u0459": 352, "\u045a": 353, "\u045b": 354, "\u045c": 355, "\u045d": 356, "\u045e": 357, "\u045f": 358, "\u0473": 359, "\u0490": 360, "\u0491": 361, "\u0492": 362, "\u0493": 363, "\u0496": 364, "\u0497": 365, "\u049a": 366, "\u049b": 367, "\u04a3": 368, "\u04ae": 369, "\u04af": 370, "\u04b0": 371, "\u04b1": 372, "\u04b3": 373, "\u04b7": 374, "\u04ba": 375, "\u04bb": 376, "\u04d8": 377, "\u04d9": 378, "\u04e8": 379, "\u04e9": 380, "\u0531": 381, "\u0532": 382, "\u0533": 383, "\u0534": 384, "\u0535": 385, "\u0536": 386, "\u0537": 387, "\u0539": 388, "\u053a": 389, "\u053b": 390, "\u053c": 391, "\u053d": 392, "\u053e": 393, "\u053f": 394, "\u0540": 395, "\u0541": 396, "\u0543": 397, "\u0544": 398, "\u0545": 399, "\u0546": 400, "\u0547": 401, "\u0548": 402, "\u0549": 403, "\u054a": 404, "\u054b": 405, "\u054c": 406, "\u054d": 407, "\u054e": 408, "\u054f": 409, "\u0551": 410, "\u0553": 411, "\u0554": 412, "\u0555": 413, "\u0556": 414, "\u055b": 415, "\u055c": 416, "\u055d": 417, "\u055e": 418, "\u0561": 419, "\u0562": 420, "\u0563": 421, "\u0564": 422, "\u0565": 423, "\u0566": 424, "\u0567": 425, "\u0568": 426, "\u0569": 427, "\u056a": 428, "\u056b": 429, "\u056c": 430, "\u056d": 431, "\u056e": 432, "\u056f": 433, "\u0570": 434, "\u0571": 435, "\u0572": 436, "\u0573": 437, "\u0574": 438, "\u0575": 439, "\u0576": 440, "\u0577": 441, "\u0578": 442, "\u0579": 443, "\u057a": 444, "\u057b": 445, "\u057c": 446, "\u057d": 447, "\u057e": 448, "\u057f": 449, "\u0580": 450, "\u0581": 451, "\u0582": 452, "\u0583": 453, "\u0584": 454, "\u0585": 455, "\u0586": 456, "\u0587": 457, "\u0589": 458, "\u05b0": 459, "\u05b1": 460, "\u05b4": 461, "\u05b5": 462, "\u05b8": 463, "\u05b9": 464, "\u05bc": 465, "\u05be": 466, "\u05d0": 467, "\u05d1": 468, "\u05d2": 469, "\u05d3": 470, "\u05d4": 471, "\u05d5": 472, "\u05d6": 473, "\u05d7": 474, "\u05d8": 475, "\u05d9": 476, "\u05da": 477, "\u05db": 478, "\u05dc": 479, "\u05dd": 480, "\u05de": 481, "\u05df": 482, "\u05e0": 483, "\u05e1": 484, "\u05e2": 485, "\u05e3": 486, "\u05e4": 487, "\u05e5": 488, "\u05e6": 489, "\u05e7": 490, "\u05e8": 491, "\u05e9": 492, "\u05ea": 493, "\u05f4": 494, "\u060c": 495, "\u0611": 496, "\u061b": 497, "\u061f": 498, "\u0621": 499, "\u0622": 500, "\u0623": 501, "\u0624": 502, "\u0625": 503, "\u0626": 504, "\u0627": 505, "\u0628": 506, "\u0629": 507, "\u062a": 508, "\u062b": 509, "\u062c": 510, "\u062d": 511, "\u062e": 512, "\u062f": 513, "\u0630": 514, "\u0631": 515, "\u0632": 516, "\u0633": 517, "\u0634": 518, "\u0635": 519, "\u0636": 520, "\u0637": 521, "\u0638": 522, "\u0639": 523, "\u063a": 524, "\u0640": 525, "\u0641": 526, "\u0642": 527, "\u0643": 528, "\u0644": 529, "\u0645": 530, "\u0646": 531, "\u0647": 532, "\u0648": 533, "\u0649": 534, "\u064a": 535, "\u064b": 536, "\u064c": 537, "\u064d": 538, "\u064e": 539, "\u064f": 540, "\u0650": 541, "\u0651": 542, "\u0652": 543, "\u0653": 544, "\u0654": 545, "\u0656": 546, "\u0660": 547, "\u0661": 548, "\u0662": 549, "\u0663": 550, "\u0664": 551, "\u0665": 552, "\u0666": 553, "\u0668": 554, "\u066b": 555, "\u066c": 556, "\u0679": 557, "\u067c": 558, "\u067e": 559, "\u0681": 560, "\u0685": 561, "\u0686": 562, "\u0688": 563, "\u0689": 564, "\u0691": 565, "\u0693": 566, "\u0696": 567, "\u0698": 568, "\u069a": 569, "\u06a2": 570, "\u06a4": 571, "\u06a9": 572, "\u06ab": 573, "\u06ad": 574, "\u06af": 575, "\u06ba": 576, "\u06bc": 577, "\u06be": 578, "\u06c0": 579, "\u06c1": 580, "\u06c6": 581, "\u06c7": 582, "\u06c8": 583, "\u06cb": 584, "\u06cc": 585, "\u06cd": 586, "\u06d0": 587, "\u06d2": 588, "\u06d3": 589, "\u06d4": 590, "\u06d5": 591, "\u06f0": 592, "\u06f1": 593, "\u06f2": 594, "\u06f3": 595, "\u06f4": 596, "\u06f5": 597, "\u06f6": 598, "\u06f7": 599, "\u06f8": 600, "\u06f9": 601, "\u0901": 602, "\u0902": 603, "\u0903": 604, "\u0905": 605, "\u0906": 606, "\u0907": 607, "\u0908": 608, "\u0909": 609, "\u090a": 610, "\u090b": 611, "\u090d": 612, "\u090e": 613, "\u090f": 614, "\u0910": 615, "\u0911": 616, "\u0913": 617, "\u0914": 618, "\u0915": 619, "\u0916": 620, "\u0917": 621, "\u0918": 622, "\u0919": 623, "\u091a": 624, "\u091b": 625, "\u091c": 626, "\u091d": 627, "\u091e": 628, "\u091f": 629, "\u0920": 630, "\u0921": 631, "\u0922": 632, "\u0923": 633, "\u0924": 634, "\u0925": 635, "\u0926": 636, "\u0927": 637, "\u0928": 638, "\u092a": 639, "\u092b": 640, "\u092c": 641, "\u092d": 642, "\u092e": 643, "\u092f": 644, "\u0930": 645, "\u0931": 646, "\u0932": 647, "\u0933": 648, "\u0935": 649, "\u0936": 650, "\u0937": 651, "\u0938": 652, "\u0939": 653, "\u093c": 654, "\u093e": 655, "\u093f": 656, "\u0940": 657, "\u0941": 658, "\u0942": 659, "\u0943": 660, "\u0945": 661, "\u0947": 662, "\u0948": 663, "\u0949": 664, "\u094a": 665, "\u094b": 666, "\u094c": 667, "\u094d": 668, "\u0958": 669, "\u095a": 670, "\u095b": 671, "\u095c": 672, "\u095d": 673, "\u095e": 674, "\u0964": 675, "\u0966": 676, "\u0967": 677, "\u0968": 678, "\u0969": 679, "\u096a": 680, "\u096b": 681, "\u096c": 682, "\u096d": 683, "\u096e": 684, "\u096f": 685, "\u0981": 686, "\u0982": 687, "\u0983": 688, "\u0985": 689, "\u0986": 690, "\u0987": 691, "\u0988": 692, "\u0989": 693, "\u098b": 694, "\u098f": 695, "\u0990": 696, "\u0993": 697, "\u0994": 698, "\u0995": 699, "\u0996": 700, "\u0997": 701, "\u0998": 702, "\u0999": 703, "\u099a": 704, "\u099b": 705, "\u099c": 706, "\u099d": 707, "\u099e": 708, "\u099f": 709, "\u09a0": 710, "\u09a1": 711, "\u09a2": 712, "\u09a3": 713, "\u09a4": 714, "\u09a5": 715, "\u09a6": 716, "\u09a7": 717, "\u09a8": 718, "\u09aa": 719, "\u09ab": 720, "\u09ac": 721, "\u09ad": 722, "\u09ae": 723, "\u09af": 724, "\u09b0": 725, "\u09b2": 726, "\u09b6": 727, "\u09b7": 728, "\u09b8": 729, "\u09b9": 730, "\u09bc": 731, "\u09be": 732, "\u09bf": 733, "\u09c0": 734, "\u09c1": 735, "\u09c2": 736, "\u09c3": 737, "\u09c7": 738, "\u09c8": 739, "\u09cb": 740, "\u09cc": 741, "\u09cd": 742, "\u09ce": 743, "\u09d7": 744, "\u09dc": 745, "\u09dd": 746, "\u09df": 747, "\u09e6": 748, "\u09e7": 749, "\u09e8": 750, "\u09e9": 751, "\u09ea": 752, "\u09eb": 753, "\u09ec": 754, "\u09ed": 755, "\u09ee": 756, "\u09ef": 757, "\u09f0": 758, "\u09f1": 759, "\u0a02": 760, "\u0a05": 761, "\u0a06": 762, "\u0a07": 763, "\u0a08": 764, "\u0a09": 765, "\u0a13": 766, "\u0a15": 767, "\u0a16": 768, "\u0a17": 769, "\u0a18": 770, "\u0a1a": 771, "\u0a1c": 772, "\u0a1f": 773, "\u0a20": 774, "\u0a21": 775, "\u0a23": 776, "\u0a24": 777, "\u0a25": 778, "\u0a26": 779, "\u0a27": 780, "\u0a28": 781, "\u0a2a": 782, "\u0a2b": 783, "\u0a2c": 784, "\u0a2d": 785, "\u0a2e": 786, "\u0a2f": 787, "\u0a30": 788, "\u0a32": 789, "\u0a35": 790, "\u0a38": 791, "\u0a39": 792, "\u0a3c": 793, "\u0a3e": 794, "\u0a3f": 795, "\u0a40": 796, "\u0a41": 797, "\u0a42": 798, "\u0a47": 799, "\u0a48": 800, "\u0a4b": 801, "\u0a4c": 802, "\u0a4d": 803, "\u0a5c": 804, "\u0a70": 805, "\u0a71": 806, "\u0a82": 807, "\u0a83": 808, "\u0a85": 809, "\u0a86": 810, "\u0a87": 811, "\u0a88": 812, "\u0a89": 813, "\u0a8a": 814, "\u0a8b": 815, "\u0a8d": 816, "\u0a8f": 817, "\u0a90": 818, "\u0a91": 819, "\u0a93": 820, "\u0a95": 821, "\u0a96": 822, "\u0a97": 823, "\u0a98": 824, "\u0a9a": 825, "\u0a9b": 826, "\u0a9c": 827, "\u0a9d": 828, "\u0a9e": 829, "\u0a9f": 830, "\u0aa0": 831, "\u0aa1": 832, "\u0aa2": 833, "\u0aa3": 834, "\u0aa4": 835, "\u0aa5": 836, "\u0aa6": 837, "\u0aa7": 838, "\u0aa8": 839, "\u0aaa": 840, "\u0aab": 841, "\u0aac": 842, "\u0aad": 843, "\u0aae": 844, "\u0aaf": 845, "\u0ab0": 846, "\u0ab2": 847, "\u0ab3": 848, "\u0ab5": 849, "\u0ab6": 850, "\u0ab7": 851, "\u0ab8": 852, "\u0ab9": 853, "\u0abe": 854, "\u0abf": 855, "\u0ac0": 856, "\u0ac1": 857, "\u0ac2": 858, "\u0ac3": 859, "\u0ac5": 860, "\u0ac7": 861, "\u0ac8": 862, "\u0ac9": 863, "\u0acb": 864, "\u0acc": 865, "\u0acd": 866, "\u0ae6": 867, "\u0ae7": 868, "\u0ae8": 869, "\u0ae9": 870, "\u0aea": 871, "\u0aeb": 872, "\u0aec": 873, "\u0aed": 874, "\u0aee": 875, "\u0aef": 876, "\u0b83": 877, "\u0b85": 878, "\u0b86": 879, "\u0b87": 880, "\u0b88": 881, "\u0b89": 882, "\u0b8a": 883, "\u0b8e": 884, "\u0b8f": 885, "\u0b90": 886, "\u0b92": 887, "\u0b93": 888, "\u0b95": 889, "\u0b99": 890, "\u0b9a": 891, "\u0b9c": 892, "\u0b9e": 893, "\u0b9f": 894, "\u0ba3": 895, "\u0ba4": 896, "\u0ba8": 897, "\u0ba9": 898, "\u0baa": 899, "\u0bae": 900, "\u0baf": 901, "\u0bb0": 902, "\u0bb1": 903, "\u0bb2": 904, "\u0bb3": 905, "\u0bb4": 906, "\u0bb5": 907, "\u0bb7": 908, "\u0bb8": 909, "\u0bb9": 910, "\u0bbe": 911, "\u0bbf": 912, "\u0bc0": 913, "\u0bc1": 914, "\u0bc2": 915, "\u0bc6": 916, "\u0bc7": 917, "\u0bc8": 918, "\u0bca": 919, "\u0bcb": 920, "\u0bcc": 921, "\u0bcd": 922, "\u0c02": 923, "\u0c05": 924, "\u0c06": 925, "\u0c07": 926, "\u0c08": 927, "\u0c09": 928, "\u0c0a": 929, "\u0c0e": 930, "\u0c0f": 931, "\u0c10": 932, "\u0c12": 933, "\u0c13": 934, "\u0c15": 935, "\u0c16": 936, "\u0c17": 937, "\u0c18": 938, "\u0c1a": 939, "\u0c1b": 940, "\u0c1c": 941, "\u0c1e": 942, "\u0c1f": 943, "\u0c20": 944, "\u0c21": 945, "\u0c23": 946, "\u0c24": 947, "\u0c25": 948, "\u0c26": 949, "\u0c27": 950, "\u0c28": 951, "\u0c2a": 952, "\u0c2b": 953, "\u0c2c": 954, "\u0c2d": 955, "\u0c2e": 956, "\u0c2f": 957, "\u0c30": 958, "\u0c32": 959, "\u0c33": 960, "\u0c35": 961, "\u0c36": 962, "\u0c37": 963, "\u0c38": 964, "\u0c39": 965, "\u0c3e": 966, "\u0c3f": 967, "\u0c40": 968, "\u0c41": 969, "\u0c42": 970, "\u0c43": 971, "\u0c46": 972, "\u0c47": 973, "\u0c48": 974, "\u0c4a": 975, "\u0c4b": 976, "\u0c4c": 977, "\u0c4d": 978, "\u0c56": 979, "\u0c66": 980, "\u0c82": 981, "\u0c83": 982, "\u0c85": 983, "\u0c86": 984, "\u0c87": 985, "\u0c88": 986, "\u0c89": 987, "\u0c8a": 988, "\u0c8e": 989, "\u0c8f": 990, "\u0c90": 991, "\u0c92": 992, "\u0c93": 993, "\u0c94": 994, "\u0c95": 995, "\u0c96": 996, "\u0c97": 997, "\u0c98": 998, "\u0c9a": 999, "\u0c9b": 1000, "\u0c9c": 1001, "\u0c9d": 1002, "\u0c9e": 1003, "\u0c9f": 1004, "\u0ca0": 1005, "\u0ca1": 1006, "\u0ca2": 1007, "\u0ca3": 1008, "\u0ca4": 1009, "\u0ca5": 1010, "\u0ca6": 1011, "\u0ca7": 1012, "\u0ca8": 1013, "\u0caa": 1014, "\u0cab": 1015, "\u0cac": 1016, "\u0cad": 1017, "\u0cae": 1018, "\u0caf": 1019, "\u0cb0": 1020, "\u0cb2": 1021, "\u0cb3": 1022, "\u0cb5": 1023, "\u0cb6": 1024, "\u0cb7": 1025, "\u0cb8": 1026, "\u0cb9": 1027, "\u0cbc": 1028, "\u0cbe": 1029, "\u0cbf": 1030, "\u0cc0": 1031, "\u0cc1": 1032, "\u0cc2": 1033, "\u0cc3": 1034, "\u0cc6": 1035, "\u0cc7": 1036, "\u0cc8": 1037, "\u0cca": 1038, "\u0ccb": 1039, "\u0ccc": 1040, "\u0ccd": 1041, "\u0ce6": 1042, "\u0ce7": 1043, "\u0ce8": 1044, "\u0ce9": 1045, "\u0cea": 1046, "\u0ceb": 1047, "\u0cec": 1048, "\u0ced": 1049, "\u0cee": 1050, "\u0cef": 1051, "\u0d02": 1052, "\u0d03": 1053, "\u0d05": 1054, "\u0d06": 1055, "\u0d07": 1056, "\u0d08": 1057, "\u0d09": 1058, "\u0d0a": 1059, "\u0d0e": 1060, "\u0d0f": 1061, "\u0d10": 1062, "\u0d12": 1063, "\u0d13": 1064, "\u0d14": 1065, "\u0d15": 1066, "\u0d16": 1067, "\u0d17": 1068, "\u0d18": 1069, "\u0d19": 1070, "\u0d1a": 1071, "\u0d1b": 1072, "\u0d1c": 1073, "\u0d1e": 1074, "\u0d1f": 1075, "\u0d20": 1076, "\u0d21": 1077, "\u0d23": 1078, "\u0d24": 1079, "\u0d25": 1080, "\u0d26": 1081, "\u0d27": 1082, "\u0d28": 1083, "\u0d2a": 1084, "\u0d2b": 1085, "\u0d2c": 1086, "\u0d2d": 1087, "\u0d2e": 1088, "\u0d2f": 1089, "\u0d30": 1090, "\u0d31": 1091, "\u0d32": 1092, "\u0d33": 1093, "\u0d34": 1094, "\u0d35": 1095, "\u0d36": 1096, "\u0d37": 1097, "\u0d38": 1098, "\u0d39": 1099, "\u0d3e": 1100, "\u0d3f": 1101, "\u0d40": 1102, "\u0d41": 1103, "\u0d42": 1104, "\u0d43": 1105, "\u0d46": 1106, "\u0d47": 1107, "\u0d48": 1108, "\u0d4a": 1109, "\u0d4b": 1110, "\u0d4c": 1111, "\u0d4d": 1112, "\u0d57": 1113, "\u0d7a": 1114, "\u0d7b": 1115, "\u0d7c": 1116, "\u0d7d": 1117, "\u0d7e": 1118, "\u0d82": 1119, "\u0d85": 1120, "\u0d86": 1121, "\u0d87": 1122, "\u0d88": 1123, "\u0d89": 1124, "\u0d8a": 1125, "\u0d8b": 1126, "\u0d8c": 1127, "\u0d91": 1128, "\u0d92": 1129, "\u0d94": 1130, "\u0d95": 1131, "\u0d9a": 1132, "\u0d9b": 1133, "\u0d9c": 1134, "\u0d9d": 1135, "\u0d9e": 1136, "\u0d9f": 1137, "\u0da0": 1138, "\u0da1": 1139, "\u0da2": 1140, "\u0da4": 1141, "\u0da5": 1142, "\u0da7": 1143, "\u0da8": 1144, "\u0da9": 1145, "\u0dab": 1146, "\u0dac": 1147, "\u0dad": 1148, "\u0dae": 1149, "\u0daf": 1150, "\u0db0": 1151, "\u0db1": 1152, "\u0db3": 1153, "\u0db4": 1154, "\u0db5": 1155, "\u0db6": 1156, "\u0db7": 1157, "\u0db8": 1158, "\u0db9": 1159, "\u0dba": 1160, "\u0dbb": 1161, "\u0dbd": 1162, "\u0dc0": 1163, "\u0dc1": 1164, "\u0dc2": 1165, "\u0dc3": 1166, "\u0dc4": 1167, "\u0dc5": 1168, "\u0dc6": 1169, "\u0dca": 1170, "\u0dcf": 1171, "\u0dd0": 1172, "\u0dd1": 1173, "\u0dd2": 1174, "\u0dd3": 1175, "\u0dd4": 1176, "\u0dd6": 1177, "\u0dd8": 1178, "\u0dd9": 1179, "\u0dda": 1180, "\u0ddb": 1181, "\u0ddc": 1182, "\u0ddd": 1183, "\u0dde": 1184, "\u0df4": 1185, "\u0e01": 1186, "\u0e02": 1187, "\u0e04": 1188, "\u0e06": 1189, "\u0e07": 1190, "\u0e08": 1191, "\u0e09": 1192, "\u0e0a": 1193, "\u0e0b": 1194, "\u0e0d": 1195, "\u0e0e": 1196, "\u0e0f": 1197, "\u0e10": 1198, "\u0e11": 1199, "\u0e12": 1200, "\u0e13": 1201, "\u0e14": 1202, "\u0e15": 1203, "\u0e16": 1204, "\u0e17": 1205, "\u0e18": 1206, "\u0e19": 1207, "\u0e1a": 1208, "\u0e1b": 1209, "\u0e1c": 1210, "\u0e1d": 1211, "\u0e1e": 1212, "\u0e1f": 1213, "\u0e20": 1214, "\u0e21": 1215, "\u0e22": 1216, "\u0e23": 1217, "\u0e24": 1218, "\u0e25": 1219, "\u0e27": 1220, "\u0e28": 1221, "\u0e29": 1222, "\u0e2a": 1223, "\u0e2b": 1224, "\u0e2c": 1225, "\u0e2d": 1226, "\u0e2e": 1227, "\u0e2f": 1228, "\u0e30": 1229, "\u0e31": 1230, "\u0e32": 1231, "\u0e33": 1232, "\u0e34": 1233, "\u0e35": 1234, "\u0e36": 1235, "\u0e37": 1236, "\u0e38": 1237, "\u0e39": 1238, "\u0e40": 1239, "\u0e41": 1240, "\u0e42": 1241, "\u0e43": 1242, "\u0e44": 1243, "\u0e46": 1244, "\u0e47": 1245, "\u0e48": 1246, "\u0e49": 1247, "\u0e4a": 1248, "\u0e4b": 1249, "\u0e4c": 1250, "\u0e81": 1251, "\u0e82": 1252, "\u0e84": 1253, "\u0e87": 1254, "\u0e88": 1255, "\u0e8a": 1256, "\u0e8d": 1257, "\u0e94": 1258, "\u0e95": 1259, "\u0e96": 1260, "\u0e97": 1261, "\u0e99": 1262, "\u0e9a": 1263, "\u0e9b": 1264, "\u0e9c": 1265, "\u0e9d": 1266, "\u0e9e": 1267, "\u0e9f": 1268, "\u0ea1": 1269, "\u0ea2": 1270, "\u0ea3": 1271, "\u0ea5": 1272, "\u0ea7": 1273, "\u0eaa": 1274, "\u0eab": 1275, "\u0ead": 1276, "\u0eae": 1277, "\u0eb0": 1278, "\u0eb1": 1279, "\u0eb2": 1280, "\u0eb3": 1281, "\u0eb4": 1282, "\u0eb5": 1283, "\u0eb6": 1284, "\u0eb7": 1285, "\u0eb8": 1286, "\u0eb9": 1287, "\u0ebb": 1288, "\u0ebc": 1289, "\u0ebd": 1290, "\u0ec0": 1291, "\u0ec1": 1292, "\u0ec2": 1293, "\u0ec3": 1294, "\u0ec4": 1295, "\u0ec6": 1296, "\u0ec8": 1297, "\u0ec9": 1298, "\u0ecb": 1299, "\u0ecd": 1300, "\u0edc": 1301, "\u0edd": 1302, "\u0f0b": 1303, "\u0f0d": 1304, "\u0f20": 1305, "\u0f21": 1306, "\u0f22": 1307, "\u0f23": 1308, "\u0f24": 1309, "\u0f25": 1310, "\u0f26": 1311, "\u0f27": 1312, "\u0f28": 1313, "\u0f29": 1314, "\u0f3c": 1315, "\u0f3d": 1316, "\u0f40": 1317, "\u0f41": 1318, "\u0f42": 1319, "\u0f44": 1320, "\u0f45": 1321, "\u0f46": 1322, "\u0f47": 1323, "\u0f49": 1324, "\u0f4a": 1325, "\u0f4c": 1326, "\u0f4f": 1327, "\u0f50": 1328, "\u0f51": 1329, "\u0f53": 1330, "\u0f54": 1331, "\u0f55": 1332, "\u0f56": 1333, "\u0f58": 1334, "\u0f59": 1335, "\u0f5a": 1336, "\u0f5b": 1337, "\u0f5d": 1338, "\u0f5e": 1339, "\u0f5f": 1340, "\u0f60": 1341, "\u0f61": 1342, "\u0f62": 1343, "\u0f63": 1344, "\u0f64": 1345, "\u0f66": 1346, "\u0f67": 1347, "\u0f68": 1348, "\u0f6a": 1349, "\u0f71": 1350, "\u0f72": 1351, "\u0f74": 1352, "\u0f7a": 1353, "\u0f7c": 1354, "\u0f90": 1355, "\u0f92": 1356, "\u0f94": 1357, "\u0f95": 1358, "\u0f97": 1359, "\u0f99": 1360, "\u0f9f": 1361, "\u0fa1": 1362, "\u0fa3": 1363, "\u0fa4": 1364, "\u0fa5": 1365, "\u0fa6": 1366, "\u0fa8": 1367, "\u0fa9": 1368, "\u0fab": 1369, "\u0fad": 1370, "\u0fb1": 1371, "\u0fb2": 1372, "\u0fb3": 1373, "\u0fb7": 1374, "\u1000": 1375, "\u1001": 1376, "\u1002": 1377, "\u1004": 1378, "\u1005": 1379, "\u1006": 1380, "\u1007": 1381, "\u1008": 1382, "\u1009": 1383, "\u100a": 1384, "\u100d": 1385, "\u100f": 1386, "\u1010": 1387, "\u1011": 1388, "\u1012": 1389, "\u1013": 1390, "\u1014": 1391, "\u1015": 1392, "\u1016": 1393, "\u1017": 1394, "\u1018": 1395, "\u1019": 1396, "\u101a": 1397, "\u101b": 1398, "\u101c": 1399, "\u101d": 1400, "\u101e": 1401, "\u101f": 1402, "\u1021": 1403, "\u1025": 1404, "\u1026": 1405, "\u1027": 1406, "\u1029": 1407, "\u102a": 1408, "\u102b": 1409, "\u102c": 1410, "\u102d": 1411, "\u102e": 1412, "\u102f": 1413, "\u1030": 1414, "\u1031": 1415, "\u1032": 1416, "\u1036": 1417, "\u1037": 1418, "\u1038": 1419, "\u1039": 1420, "\u103a": 1421, "\u103b": 1422, "\u103c": 1423, "\u103d": 1424, "\u103e": 1425, "\u103f": 1426, "\u1040": 1427, "\u1041": 1428, "\u1042": 1429, "\u1043": 1430, "\u1044": 1431, "\u1045": 1432, "\u1046": 1433, "\u1047": 1434, "\u1048": 1435, "\u1049": 1436, "\u104a": 1437, "\u104b": 1438, "\u104c": 1439, "\u104d": 1440, "\u104e": 1441, "\u104f": 1442, "\u10d0": 1443, "\u10d1": 1444, "\u10d2": 1445, "\u10d3": 1446, "\u10d4": 1447, "\u10d5": 1448, "\u10d6": 1449, "\u10d7": 1450, "\u10d8": 1451, "\u10d9": 1452, "\u10da": 1453, "\u10db": 1454, "\u10dc": 1455, "\u10dd": 1456, "\u10de": 1457, "\u10df": 1458, "\u10e0": 1459, "\u10e1": 1460, "\u10e2": 1461, "\u10e3": 1462, "\u10e4": 1463, "\u10e5": 1464, "\u10e6": 1465, "\u10e7": 1466, "\u10e8": 1467, "\u10e9": 1468, "\u10ea": 1469, "\u10eb": 1470, "\u10ec": 1471, "\u10ed": 1472, "\u10ee": 1473, "\u10ef": 1474, "\u10f0": 1475, "\u1200": 1476, "\u1201": 1477, "\u1202": 1478, "\u1203": 1479, "\u1204": 1480, "\u1205": 1481, "\u1206": 1482, "\u1208": 1483, "\u1209": 1484, "\u120a": 1485, "\u120b": 1486, "\u120c": 1487, "\u120d": 1488, "\u120e": 1489, "\u120f": 1490, "\u1210": 1491, "\u1214": 1492, "\u1215": 1493, "\u1217": 1494, "\u1218": 1495, "\u1219": 1496, "\u121a": 1497, "\u121b": 1498, "\u121c": 1499, "\u121d": 1500, "\u121e": 1501, "\u121f": 1502, "\u1220": 1503, "\u1223": 1504, "\u1225": 1505, "\u1226": 1506, "\u1228": 1507, "\u1229": 1508, "\u122a": 1509, "\u122b": 1510, "\u122c": 1511, "\u122d": 1512, "\u122e": 1513, "\u122f": 1514, "\u1230": 1515, "\u1231": 1516, "\u1232": 1517, "\u1233": 1518, "\u1234": 1519, "\u1235": 1520, "\u1236": 1521, "\u1237": 1522, "\u1238": 1523, "\u1239": 1524, "\u123a": 1525, "\u123b": 1526, "\u123c": 1527, "\u123d": 1528, "\u123e": 1529, "\u1240": 1530, "\u1241": 1531, "\u1242": 1532, "\u1243": 1533, "\u1244": 1534, "\u1245": 1535, "\u1246": 1536, "\u1247": 1537, "\u124b": 1538, "\u1260": 1539, "\u1261": 1540, "\u1262": 1541, "\u1263": 1542, "\u1264": 1543, "\u1265": 1544, "\u1266": 1545, "\u1267": 1546, "\u126a": 1547, "\u126b": 1548, "\u126c": 1549, "\u126e": 1550, "\u1270": 1551, "\u1271": 1552, "\u1272": 1553, "\u1273": 1554, "\u1274": 1555, "\u1275": 1556, "\u1276": 1557, "\u1277": 1558, "\u1278": 1559, "\u1279": 1560, "\u127a": 1561, "\u127b": 1562, "\u127c": 1563, "\u127d": 1564, "\u127e": 1565, "\u127f": 1566, "\u1280": 1567, "\u1283": 1568, "\u1285": 1569, "\u128b": 1570, "\u1290": 1571, "\u1291": 1572, "\u1292": 1573, "\u1293": 1574, "\u1294": 1575, "\u1295": 1576, "\u1296": 1577, "\u1297": 1578, "\u1298": 1579, "\u1299": 1580, "\u129a": 1581, "\u129b": 1582, "\u129c": 1583, "\u129d": 1584, "\u129e": 1585, "\u12a0": 1586, "\u12a1": 1587, "\u12a2": 1588, "\u12a3": 1589, "\u12a4": 1590, "\u12a5": 1591, "\u12a6": 1592, "\u12a8": 1593, "\u12a9": 1594, "\u12aa": 1595, "\u12ab": 1596, "\u12ac": 1597, "\u12ad": 1598, "\u12ae": 1599, "\u12b3": 1600, "\u12bd": 1601, "\u12c8": 1602, "\u12c9": 1603, "\u12ca": 1604, "\u12cb": 1605, "\u12cc": 1606, "\u12cd": 1607, "\u12ce": 1608, "\u12d1": 1609, "\u12d3": 1610, "\u12d5": 1611, "\u12d8": 1612, "\u12d9": 1613, "\u12da": 1614, "\u12db": 1615, "\u12dc": 1616, "\u12dd": 1617, "\u12de": 1618, "\u12e2": 1619, "\u12e4": 1620, "\u12e5": 1621, "\u12e8": 1622, "\u12e9": 1623, "\u12eb": 1624, "\u12ec": 1625, "\u12ed": 1626, "\u12ee": 1627, "\u12f0": 1628, "\u12f1": 1629, "\u12f2": 1630, "\u12f3": 1631, "\u12f4": 1632, "\u12f5": 1633, "\u12f6": 1634, "\u12f7": 1635, "\u1300": 1636, "\u1301": 1637, "\u1302": 1638, "\u1303": 1639, "\u1304": 1640, "\u1305": 1641, "\u1306": 1642, "\u1307": 1643, "\u1308": 1644, "\u1309": 1645, "\u130a": 1646, "\u130b": 1647, "\u130c": 1648, "\u130d": 1649, "\u130e": 1650, "\u1313": 1651, "\u1320": 1652, "\u1321": 1653, "\u1323": 1654, "\u1324": 1655, "\u1325": 1656, "\u1326": 1657, "\u1327": 1658, "\u1328": 1659, "\u132a": 1660, "\u132b": 1661, "\u132c": 1662, "\u132d": 1663, "\u132e": 1664, "\u1335": 1665, "\u1338": 1666, "\u133b": 1667, "\u133d": 1668, "\u133e": 1669, "\u1340": 1670, "\u1343": 1671, "\u1345": 1672, "\u1348": 1673, "\u1349": 1674, "\u134a": 1675, "\u134b": 1676, "\u134c": 1677, "\u134d": 1678, "\u134e": 1679, "\u134f": 1680, "\u1351": 1681, "\u1352": 1682, "\u1353": 1683, "\u1354": 1684, "\u1355": 1685, "\u1356": 1686, "\u1361": 1687, "\u1362": 1688, "\u1363": 1689, "\u1364": 1690, "\u1365": 1691, "\u1780": 1692, "\u1781": 1693, "\u1782": 1694, "\u1783": 1695, "\u1784": 1696, "\u1785": 1697, "\u1786": 1698, "\u1787": 1699, "\u1788": 1700, "\u1789": 1701, "\u178a": 1702, "\u178b": 1703, "\u178c": 1704, "\u178d": 1705, "\u178e": 1706, "\u178f": 1707, "\u1790": 1708, "\u1791": 1709, "\u1792": 1710, "\u1793": 1711, "\u1794": 1712, "\u1795": 1713, "\u1796": 1714, "\u1797": 1715, "\u1798": 1716, "\u1799": 1717, "\u179a": 1718, "\u179b": 1719, "\u179c": 1720, "\u179f": 1721, "\u17a0": 1722, "\u17a1": 1723, "\u17a2": 1724, "\u17a5": 1725, "\u17aa": 1726, "\u17ab": 1727, "\u17ac": 1728, "\u17ad": 1729, "\u17ae": 1730, "\u17af": 1731, "\u17b1": 1732, "\u17b6": 1733, "\u17b7": 1734, "\u17b8": 1735, "\u17b9": 1736, "\u17ba": 1737, "\u17bb": 1738, "\u17bc": 1739, "\u17bd": 1740, "\u17be": 1741, "\u17bf": 1742, "\u17c0": 1743, "\u17c1": 1744, "\u17c2": 1745, "\u17c3": 1746, "\u17c4": 1747, "\u17c5": 1748, "\u17c6": 1749, "\u17c7": 1750, "\u17c8": 1751, "\u17c9": 1752, "\u17ca": 1753, "\u17cb": 1754, "\u17cc": 1755, "\u17cd": 1756, "\u17cf": 1757, "\u17d0": 1758, "\u17d2": 1759, "\u17d4": 1760, "\u17d6": 1761, "\u17d7": 1762, "\u17e0": 1763, "\u17e1": 1764, "\u17e2": 1765, "\u17e3": 1766, "\u17e4": 1767, "\u17e5": 1768, "\u17e6": 1769, "\u17e7": 1770, "\u17e8": 1771, "\u17e9": 1772, "\u1e0c": 1773, "\u1e0d": 1774, "\u1e24": 1775, "\u1e25": 1776, "\u1e62": 1777, "\u1e63": 1778, "\u1e6d": 1779, "\u1ea1": 1780, "\u1ea2": 1781, "\u1ea3": 1782, "\u1ea4": 1783, "\u1ea5": 1784, "\u1ea7": 1785, "\u1ea9": 1786, "\u1eab": 1787, "\u1ead": 1788, "\u1eaf": 1789, "\u1eb1": 1790, "\u1eb3": 1791, "\u1eb5": 1792, "\u1eb7": 1793, "\u1eb9": 1794, "\u1ebb": 1795, "\u1ebd": 1796, "\u1ebf": 1797, "\u1ec1": 1798, "\u1ec3": 1799, "\u1ec5": 1800, "\u1ec7": 1801, "\u1ec9": 1802, "\u1ecb": 1803, "\u1ecd": 1804, "\u1ecf": 1805, "\u1ed1": 1806, "\u1ed2": 1807, "\u1ed3": 1808, "\u1ed5": 1809, "\u1ed7": 1810, "\u1ed9": 1811, "\u1edb": 1812, "\u1edd": 1813, "\u1ede": 1814, "\u1edf": 1815, "\u1ee1": 1816, "\u1ee3": 1817, "\u1ee5": 1818, "\u1ee7": 1819, "\u1ee9": 1820, "\u1eeb": 1821, "\u1eed": 1822, "\u1eef": 1823, "\u1ef1": 1824, "\u1ef3": 1825, "\u1ef7": 1826, "\u1ef9": 1827, "\u2002": 1828, "\u2003": 1829, "\u2009": 1830, "\u200b": 1831, "\u200c": 1832, "\u200d": 1833, "\u200e": 1834, "\u200f": 1835, "\u2010": 1836, "\u2013": 1837, "\u2014": 1838, "\u2015": 1839, "\u2018": 1840, "\u2019": 1841, "\u201c": 1842, "\u201d": 1843, "\u201e": 1844, "\u201f": 1845, "\u2022": 1846, "\u2024": 1847, "\u2026": 1848, "\u2027": 1849, "\u2030": 1850, "\u2039": 1851, "\u203a": 1852, "\u2044": 1853, "\u20ac": 1854, "\u2116": 1855, "\u2122": 1856, "\u2212": 1857, "\u2500": 1858, "\u25e6": 1859, "\u266a": 1860, "\u266b": 1861, "\u3001": 1862, "\u3002": 1863, "\u300a": 1864, "\u300b": 1865, "\u300c": 1866, "\u300d": 1867, "\u4e00": 1868, "\u4e01": 1869, "\u4e03": 1870, "\u4e07": 1871, "\u4e08": 1872, "\u4e09": 1873, "\u4e0a": 1874, "\u4e0b": 1875, "\u4e0d": 1876, "\u4e0e": 1877, "\u4e11": 1878, "\u4e13": 1879, "\u4e14": 1880, "\u4e16": 1881, "\u4e18": 1882, "\u4e19": 1883, "\u4e1a": 1884, "\u4e1b": 1885, "\u4e1c": 1886, "\u4e1d": 1887, "\u4e1f": 1888, "\u4e22": 1889, "\u4e24": 1890, "\u4e25": 1891, "\u4e26": 1892, "\u4e27": 1893, "\u4e2a": 1894, "\u4e2d": 1895, "\u4e32": 1896, "\u4e34": 1897, "\u4e38": 1898, "\u4e39": 1899, "\u4e3a": 1900, "\u4e3b": 1901, "\u4e3d": 1902, "\u4e3e": 1903, "\u4e45": 1904, "\u4e48": 1905, "\u4e49": 1906, "\u4e4b": 1907, "\u4e4e": 1908, "\u4e4f": 1909, "\u4e50": 1910, "\u4e58": 1911, "\u4e5c": 1912, "\u4e5d": 1913, "\u4e5e": 1914, "\u4e5f": 1915, "\u4e60": 1916, "\u4e61": 1917, "\u4e66": 1918, "\u4e70": 1919, "\u4e71": 1920, "\u4e73": 1921, "\u4e7e": 1922, "\u4e82": 1923, "\u4e86": 1924, "\u4e88": 1925, "\u4e89": 1926, "\u4e8b": 1927, "\u4e8c": 1928, "\u4e8e": 1929, "\u4e92": 1930, "\u4e94": 1931, "\u4e9a": 1932, "\u4e9b": 1933, "\u4e9e": 1934, "\u4ea1": 1935, "\u4ea4": 1936, "\u4ea6": 1937, "\u4ea7": 1938, "\u4eab": 1939, "\u4eac": 1940, "\u4eae": 1941, "\u4eb2": 1942, "\u4eba": 1943, "\u4ebf": 1944, "\u4ec0": 1945, "\u4ec1": 1946, "\u4ec5": 1947, "\u4ec7": 1948, "\u4eca": 1949, "\u4ecb": 1950, "\u4ecd": 1951, "\u4ece": 1952, "\u4ed3": 1953, "\u4ed4": 1954, "\u4ed6": 1955, "\u4ed8": 1956, "\u4ee3": 1957, "\u4ee4": 1958, "\u4ee5": 1959, "\u4eec": 1960, "\u4ef0": 1961, "\u4ef2": 1962, "\u4ef6": 1963, "\u4ef7": 1964, "\u4efb": 1965, "\u4efd": 1966, "\u4eff": 1967, "\u4f01": 1968, "\u4f0a": 1969, "\u4f0d": 1970, "\u4f0f": 1971, "\u4f10": 1972, "\u4f11": 1973, "\u4f17": 1974, "\u4f18": 1975, "\u4f19": 1976, "\u4f1a": 1977, "\u4f1f": 1978, "\u4f20": 1979, "\u4f24": 1980, "\u4f2f": 1981, "\u4f30": 1982, "\u4f34": 1983, "\u4f38": 1984, "\u4f3c": 1985, "\u4f46": 1986, "\u4f48": 1987, "\u4f4d": 1988, "\u4f4e": 1989, "\u4f4f": 1990, "\u4f50": 1991, "\u4f53": 1992, "\u4f54": 1993, "\u4f55": 1994, "\u4f5b": 1995, "\u4f5c": 1996, "\u4f60": 1997, "\u4f62": 1998, "\u4f63": 1999, "\u4f69": 2000, "\u4f73": 2001, "\u4f7f": 2002, "\u4f86": 2003, "\u4f8b": 2004, "\u4f96": 2005, "\u4f9b": 2006, "\u4f9d": 2007, "\u4fa6": 2008, "\u4fae": 2009, "\u4fb5": 2010, "\u4fb6": 2011, "\u4fbf": 2012, "\u4fc2": 2013, "\u4fc3": 2014, "\u4fc4": 2015, "\u4fd7": 2016, "\u4fd8": 2017, "\u4fdd": 2018, "\u4fe1": 2019, "\u4fee": 2020, "\u4fef": 2021, "\u4ff1": 2022, "\u4ffe": 2023, "\u5009": 2024, "\u500b": 2025, "\u500d": 2026, "\u5011": 2027, "\u5012": 2028, "\u5019": 2029, "\u501f": 2030, "\u5021": 2031, "\u502b": 2032, "\u503c": 2033, "\u503e": 2034, "\u5047": 2035, "\u5049": 2036, "\u504f": 2037, "\u505a": 2038, "\u505c": 2039, "\u5065": 2040, "\u5074": 2041, "\u5076": 2042, "\u5077": 2043, "\u5091": 2044, "\u5099": 2045, "\u50a2": 2046, "\u50a8": 2047, "\u50ac": 2048, "\u50b2": 2049, "\u50b3": 2050, "\u50b5": 2051, "\u50b7": 2052, "\u50be": 2053, "\u50c5": 2054, "\u50cf": 2055, "\u50f1": 2056, "\u50f9": 2057, "\u5100": 2058, "\u5104": 2059, "\u5112": 2060, "\u5118": 2061, "\u512a": 2062, "\u5132": 2063, "\u513f": 2064, "\u5141": 2065, "\u5143": 2066, "\u5144": 2067, "\u5145": 2068, "\u5146": 2069, "\u5148": 2070, "\u5149": 2071, "\u514b": 2072, "\u514d": 2073, "\u5152": 2074, "\u5165": 2075, "\u5167": 2076, "\u5168": 2077, "\u5169": 2078, "\u516b": 2079, "\u516c": 2080, "\u516d": 2081, "\u5170": 2082, "\u5171": 2083, "\u5173": 2084, "\u5174": 2085, "\u5175": 2086, "\u5176": 2087, "\u5177": 2088, "\u5178": 2089, "\u517b": 2090, "\u517d": 2091, "\u5180": 2092, "\u5185": 2093, "\u5187": 2094, "\u518d": 2095, "\u5192": 2096, "\u5199": 2097, "\u519b": 2098, "\u519c": 2099, "\u51a0": 2100, "\u51a5": 2101, "\u51b0": 2102, "\u51b2": 2103, "\u51b3": 2104, "\u51b5": 2105, "\u51b7": 2106, "\u51c0": 2107, "\u51c6": 2108, "\u51cf": 2109, "\u51dd": 2110, "\u51e0": 2111, "\u51e1": 2112, "\u51fa": 2113, "\u51fb": 2114, "\u5200": 2115, "\u5206": 2116, "\u5207": 2117, "\u520a": 2118, "\u5212": 2119, "\u5217": 2120, "\u5219": 2121, "\u521a": 2122, "\u521b": 2123, "\u521d": 2124, "\u5224": 2125, "\u5225": 2126, "\u5229": 2127, "\u522b": 2128, "\u5230": 2129, "\u5236": 2130, "\u5237": 2131, "\u5238": 2132, "\u523a": 2133, "\u523b": 2134, "\u5247": 2135, "\u524d": 2136, "\u5256": 2137, "\u525b": 2138, "\u5267": 2139, "\u5269": 2140, "\u526a": 2141, "\u526f": 2142, "\u5275": 2143, "\u5283": 2144, "\u5287": 2145, "\u5291": 2146, "\u529b": 2147, "\u529e": 2148, "\u529f": 2149, "\u52a0": 2150, "\u52a3": 2151, "\u52a8": 2152, "\u52a9": 2153, "\u52aa": 2154, "\u52b3": 2155, "\u52bf": 2156, "\u52c1": 2157, "\u52c7": 2158, "\u52d2": 2159, "\u52d5": 2160, "\u52d9": 2161, "\u52dd": 2162, "\u52e2": 2163, "\u52e4": 2164, "\u52f5": 2165, "\u52ff": 2166, "\u5305": 2167, "\u5316": 2168, "\u5317": 2169, "\u5319": 2170, "\u5320": 2171, "\u5339": 2172, "\u533a": 2173, "\u533b": 2174, "\u5340": 2175, "\u5341": 2176, "\u5343": 2177, "\u5347": 2178, "\u534a": 2179, "\u534e": 2180, "\u534f": 2181, "\u5351": 2182, "\u5354": 2183, "\u5355": 2184, "\u5356": 2185, "\u5357": 2186, "\u535a": 2187, "\u5360": 2188, "\u5361": 2189, "\u5362": 2190, "\u5366": 2191, "\u536b": 2192, "\u5370": 2193, "\u5371": 2194, "\u5373": 2195, "\u5374": 2196, "\u537b": 2197, "\u5382": 2198, "\u5385": 2199, "\u5386": 2200, "\u538b": 2201, "\u538c": 2202, "\u5395": 2203, "\u5398": 2204, "\u539a": 2205, "\u539f": 2206, "\u53a2": 2207, "\u53a4": 2208, "\u53a8": 2209, "\u53bb": 2210, "\u53c2": 2211, "\u53c3": 2212, "\u53c8": 2213, "\u53ca": 2214, "\u53cb": 2215, "\u53cc": 2216, "\u53cd": 2217, "\u53d1": 2218, "\u53d6": 2219, "\u53d7": 2220, "\u53d8": 2221, "\u53d9": 2222, "\u53db": 2223, "\u53e0": 2224, "\u53e3": 2225, "\u53e4": 2226, "\u53e5": 2227, "\u53e6": 2228, "\u53ea": 2229, "\u53eb": 2230, "\u53ef": 2231, "\u53f0": 2232, "\u53f2": 2233, "\u53f3": 2234, "\u53f7": 2235, "\u53f8": 2236, "\u53f9": 2237, "\u5403": 2238, "\u5404": 2239, "\u5408": 2240, "\u540c": 2241, "\u540d": 2242, "\u540e": 2243, "\u5411": 2244, "\u5413": 2245, "\u5417": 2246, "\u541b": 2247, "\u541e": 2248, "\u5420": 2249, "\u5426": 2250, "\u5427": 2251, "\u5428": 2252, "\u542b": 2253, "\u542c": 2254, "\u542f": 2255, "\u5438": 2256, "\u5439": 2257, "\u5440": 2258, "\u5446": 2259, "\u5448": 2260, "\u544a": 2261, "\u5458": 2262, "\u5462": 2263, "\u5468": 2264, "\u5473": 2265, "\u547c": 2266, "\u547d": 2267, "\u5481": 2268, "\u548a": 2269, "\u548c": 2270, "\u5496": 2271, "\u5497": 2272, "\u54a8": 2273, "\u54a9": 2274, "\u54aa": 2275, "\u54c0": 2276, "\u54c1": 2277, "\u54c7": 2278, "\u54c8": 2279, "\u54cb": 2280, "\u54cd": 2281, "\u54d2": 2282, "\u54e1": 2283, "\u54e5": 2284, "\u54e6": 2285, "\u54e8": 2286, "\u54e9": 2287, "\u54ea": 2288, "\u54ed": 2289, "\u54fa": 2290, "\u5510": 2291, "\u5514": 2292, "\u5527": 2293, "\u552e": 2294, "\u552f": 2295, "\u5531": 2296, "\u553b": 2297, "\u5546": 2298, "\u554a": 2299, "\u554f": 2300, "\u5553": 2301, "\u555f": 2302, "\u5561": 2303, "\u5564": 2304, "\u5566": 2305, "\u5569": 2306, "\u5571": 2307, "\u5572": 2308, "\u5580": 2309, "\u5584": 2310, "\u559a": 2311, "\u559c": 2312, "\u559d": 2313, "\u55aa": 2314, "\u55ae": 2315, "\u55ba": 2316, "\u55bb": 2317, "\u55cc": 2318, "\u55ce": 2319, "\u55ef": 2320, "\u55f0": 2321, "\u5600": 2322, "\u5605": 2323, "\u5614": 2324, "\u5617": 2325, "\u561b": 2326, "\u561e": 2327, "\u5622": 2328, "\u5629": 2329, "\u5634": 2330, "\u563b": 2331, "\u563f": 2332, "\u5649": 2333, "\u5662": 2334, "\u5668": 2335, "\u566a": 2336, "\u5676": 2337, "\u5678": 2338, "\u569f": 2339, "\u56ae": 2340, "\u56b4": 2341, "\u56bf": 2342, "\u56ca": 2343, "\u56d9": 2344, "\u56db": 2345, "\u56de": 2346, "\u56e0": 2347, "\u56e2": 2348, "\u56ed": 2349, "\u56ef": 2350, "\u56f0": 2351, "\u56f4": 2352, "\u56fa": 2353, "\u56fd": 2354, "\u56fe": 2355, "\u5708": 2356, "\u570b": 2357, "\u570d": 2358, "\u5712": 2359, "\u5713": 2360, "\u5716": 2361, "\u5718": 2362, "\u571f": 2363, "\u5723": 2364, "\u5728": 2365, "\u572d": 2366, "\u5730": 2367, "\u573a": 2368, "\u573e": 2369, "\u5747": 2370, "\u574a": 2371, "\u574e": 2372, "\u574f": 2373, "\u5750": 2374, "\u5757": 2375, "\u5766": 2376, "\u5782": 2377, "\u5783": 2378, "\u578b": 2379, "\u57a6": 2380, "\u57c3": 2381, "\u57cb": 2382, "\u57ce": 2383, "\u57d4": 2384, "\u57df": 2385, "\u57f7": 2386, "\u57f9": 2387, "\u57fa": 2388, "\u5802": 2389, "\u5805": 2390, "\u5806": 2391, "\u5821": 2392, "\u582a": 2393, "\u5831": 2394, "\u5834": 2395, "\u584a": 2396, "\u5851": 2397, "\u5854": 2398, "\u585e": 2399, "\u5862": 2400, "\u586b": 2401, "\u5883": 2402, "\u5899": 2403, "\u589e": 2404, "\u58a8": 2405, "\u58c1": 2406, "\u58d3": 2407, "\u58de": 2408, "\u58e4": 2409, "\u58eb": 2410, "\u58ee": 2411, "\u58f0": 2412, "\u58fd": 2413, "\u5904": 2414, "\u5907": 2415, "\u590d": 2416, "\u590f": 2417, "\u5915": 2418, "\u5916": 2419, "\u591a": 2420, "\u591c": 2421, "\u591f": 2422, "\u5920": 2423, "\u5922": 2424, "\u5925": 2425, "\u5927": 2426, "\u5929": 2427, "\u592a": 2428, "\u592b": 2429, "\u592e": 2430, "\u5931": 2431, "\u5934": 2432, "\u5937": 2433, "\u5938": 2434, "\u5947": 2435, "\u5948": 2436, "\u594b": 2437, "\u594f": 2438, "\u5954": 2439, "\u5956": 2440, "\u5957": 2441, "\u5965": 2442, "\u596c": 2443, "\u596e": 2444, "\u5973": 2445, "\u5979": 2446, "\u597d": 2447, "\u5982": 2448, "\u5984": 2449, "\u5988": 2450, "\u5999": 2451, "\u59ae": 2452, "\u59b3": 2453, "\u59b9": 2454, "\u59bb": 2455, "\u59c6": 2456, "\u59cb": 2457, "\u59d0": 2458, "\u59d3": 2459, "\u59fb": 2460, "\u5a01": 2461, "\u5a03": 2462, "\u5a1b": 2463, "\u5a1c": 2464, "\u5a36": 2465, "\u5a46": 2466, "\u5a5a": 2467, "\u5a66": 2468, "\u5a74": 2469, "\u5a92": 2470, "\u5ab2": 2471, "\u5abd": 2472, "\u5af2": 2473, "\u5b09": 2474, "\u5b30": 2475, "\u5b32": 2476, "\u5b50": 2477, "\u5b54": 2478, "\u5b55": 2479, "\u5b57": 2480, "\u5b58": 2481, "\u5b5f": 2482, "\u5b63": 2483, "\u5b64": 2484, "\u5b66": 2485, "\u5b69": 2486, "\u5b78": 2487, "\u5b81": 2488, "\u5b83": 2489, "\u5b87": 2490, "\u5b88": 2491, "\u5b89": 2492, "\u5b8c": 2493, "\u5b97": 2494, "\u5b98": 2495, "\u5b99": 2496, "\u5b9a": 2497, "\u5b9b": 2498, "\u5b9c": 2499, "\u5b9e": 2500, "\u5ba1": 2501, "\u5ba2": 2502, "\u5ba3": 2503, "\u5ba4": 2504, "\u5bae": 2505, "\u5bb3": 2506, "\u5bb6": 2507, "\u5bb9": 2508, "\u5bc4": 2509, "\u5bc6": 2510, "\u5bc7": 2511, "\u5bcc": 2512, "\u5bdf": 2513, "\u5be1": 2514, "\u5be6": 2515, "\u5be7": 2516, "\u5be8": 2517, "\u5be9": 2518, "\u5beb": 2519, "\u5bec": 2520, "\u5bf5": 2521, "\u5bf6": 2522, "\u5bf8": 2523, "\u5bf9": 2524, "\u5bfb": 2525, "\u5bfc": 2526, "\u5c01": 2527, "\u5c04": 2528, "\u5c06": 2529, "\u5c07": 2530, "\u5c08": 2531, "\u5c0a": 2532, "\u5c0b": 2533, "\u5c0d": 2534, "\u5c0e": 2535, "\u5c0f": 2536, "\u5c11": 2537, "\u5c14": 2538, "\u5c16": 2539, "\u5c1d": 2540, "\u5c24": 2541, "\u5c31": 2542, "\u5c3a": 2543, "\u5c3c": 2544, "\u5c3d": 2545, "\u5c3e": 2546, "\u5c3f": 2547, "\u5c40": 2548, "\u5c42": 2549, "\u5c45": 2550, "\u5c48": 2551, "\u5c4b": 2552, "\u5c4f": 2553, "\u5c55": 2554, "\u5c5e": 2555, "\u5c64": 2556, "\u5c71": 2557, "\u5c81": 2558, "\u5c82": 2559, "\u5c9b": 2560, "\u5ca9": 2561, "\u5cb8": 2562, "\u5cc7": 2563, "\u5cf0": 2564, "\u5cf6": 2565, "\u5d07": 2566, "\u5d16": 2567, "\u5d29": 2568, "\u5d2d": 2569, "\u5d57": 2570, "\u5d84": 2571, "\u5dc5": 2572, "\u5dde": 2573, "\u5de2": 2574, "\u5de5": 2575, "\u5de6": 2576, "\u5de7": 2577, "\u5de8": 2578, "\u5dee": 2579, "\u5df1": 2580, "\u5df2": 2581, "\u5df4": 2582, "\u5dfe": 2583, "\u5e02": 2584, "\u5e03": 2585, "\u5e06": 2586, "\u5e08": 2587, "\u5e0c": 2588, "\u5e10": 2589, "\u5e15": 2590, "\u5e1d": 2591, "\u5e26": 2592, "\u5e2b": 2593, "\u5e2d": 2594, "\u5e2e": 2595, "\u5e36": 2596, "\u5e38": 2597, "\u5e3d": 2598, "\u5e45": 2599, "\u5e55": 2600, "\u5e6b": 2601, "\u5e72": 2602, "\u5e73": 2603, "\u5e74": 2604, "\u5e76": 2605, "\u5e78": 2606, "\u5e79": 2607, "\u5e7b": 2608, "\u5e7c": 2609, "\u5e7d": 2610, "\u5e7e": 2611, "\u5e7f": 2612, "\u5e84": 2613, "\u5e8a": 2614, "\u5e8f": 2615, "\u5e93": 2616, "\u5e94": 2617, "\u5e95": 2618, "\u5e97": 2619, "\u5e9c": 2620, "\u5ea6": 2621, "\u5ea7": 2622, "\u5eab": 2623, "\u5ead": 2624, "\u5eb7": 2625, "\u5eb8": 2626, "\u5ec9": 2627, "\u5eca": 2628, "\u5ee0": 2629, "\u5ee2": 2630, "\u5ee3": 2631, "\u5ef3": 2632, "\u5ef6": 2633, "\u5ef7": 2634, "\u5efa": 2635, "\u5f00": 2636, "\u5f02": 2637, "\u5f03": 2638, "\u5f0b": 2639, "\u5f0f": 2640, "\u5f14": 2641, "\u5f15": 2642, "\u5f1f": 2643, "\u5f20": 2644, "\u5f26": 2645, "\u5f31": 2646, "\u5f35": 2647, "\u5f37": 2648, "\u5f39": 2649, "\u5f3a": 2650, "\u5f48": 2651, "\u5f52": 2652, "\u5f53": 2653, "\u5f55": 2654, "\u5f59": 2655, "\u5f62": 2656, "\u5f69": 2657, "\u5f71": 2658, "\u5f77": 2659, "\u5f79": 2660, "\u5f7b": 2661, "\u5f7c": 2662, "\u5f7f": 2663, "\u5f80": 2664, "\u5f81": 2665, "\u5f85": 2666, "\u5f88": 2667, "\u5f8b": 2668, "\u5f8c": 2669, "\u5f91": 2670, "\u5f92": 2671, "\u5f97": 2672, "\u5f9e": 2673, "\u5fa9": 2674, "\u5faa": 2675, "\u5fae": 2676, "\u5fb7": 2677, "\u5fb9": 2678, "\u5fc3": 2679, "\u5fc5": 2680, "\u5fc6": 2681, "\u5fcc": 2682, "\u5fcd": 2683, "\u5fd7": 2684, "\u5fd8": 2685, "\u5fd9": 2686, "\u5fe0": 2687, "\u5fe7": 2688, "\u5feb": 2689, "\u5ff5": 2690, "\u5ffd": 2691, "\u6000": 2692, "\u6001": 2693, "\u600e": 2694, "\u6012": 2695, "\u6015": 2696, "\u6016": 2697, "\u601d": 2698, "\u6025": 2699, "\u6027": 2700, "\u602a": 2701, "\u603b": 2702, "\u6046": 2703, "\u6050": 2704, "\u6052": 2705, "\u6059": 2706, "\u6062": 2707, "\u6064": 2708, "\u6068": 2709, "\u6069": 2710, "\u606d": 2711, "\u606f": 2712, "\u6070": 2713, "\u6076": 2714, "\u6085": 2715, "\u6089": 2716, "\u609f": 2717, "\u60a3": 2718, "\u60a6": 2719, "\u60a8": 2720, "\u60ad": 2721, "\u60b2": 2722, "\u60c5": 2723, "\u60ca": 2724, "\u60d1": 2725, "\u60d7": 2726, "\u60dc": 2727, "\u60e1": 2728, "\u60e7": 2729, "\u60ef": 2730, "\u60f0": 2731, "\u60f3": 2732, "\u6108": 2733, "\u6109": 2734, "\u610f": 2735, "\u611b": 2736, "\u611f": 2737, "\u6124": 2738, "\u6127": 2739, "\u613f": 2740, "\u6148": 2741, "\u614b": 2742, "\u614e": 2743, "\u6158": 2744, "\u6162": 2745, "\u6163": 2746, "\u6167": 2747, "\u6168": 2748, "\u616e": 2749, "\u6173": 2750, "\u6176": 2751, "\u617e": 2752, "\u6182": 2753, "\u618e": 2754, "\u6190": 2755, "\u61a4": 2756, "\u61b6": 2757, "\u61be": 2758, "\u61c2": 2759, "\u61c9": 2760, "\u61f2": 2761, "\u61f7": 2762, "\u61f8": 2763, "\u61fc": 2764, "\u6200": 2765, "\u620f": 2766, "\u6210": 2767, "\u6211": 2768, "\u6212": 2769, "\u6216": 2770, "\u6218": 2771, "\u622a": 2772, "\u6230": 2773, "\u6232": 2774, "\u6234": 2775, "\u6236": 2776, "\u6237": 2777, "\u623e": 2778, "\u623f": 2779, "\u6240": 2780, "\u6249": 2781, "\u624b": 2782, "\u624d": 2783, "\u624e": 2784, "\u6253": 2785, "\u6258": 2786, "\u6263": 2787, "\u6267": 2788, "\u6269": 2789, "\u626d": 2790, "\u626e": 2791, "\u6270": 2792, "\u6279": 2793, "\u627e": 2794, "\u627f": 2795, "\u6280": 2796, "\u6284": 2797, "\u628a": 2798, "\u6291": 2799, "\u6293": 2800, "\u6295": 2801, "\u6297": 2802, "\u6298": 2803, "\u629b": 2804, "\u62a4": 2805, "\u62a5": 2806, "\u62b1": 2807, "\u62b5": 2808, "\u62b9": 2809, "\u62c5": 2810, "\u62c6": 2811, "\u62c9": 2812, "\u62cb": 2813, "\u62cd": 2814, "\u62d2": 2815, "\u62d4": 2816, "\u62d6": 2817, "\u62d9": 2818, "\u62db": 2819, "\u62dc": 2820, "\u62df": 2821, "\u62e5": 2822, "\u62e9": 2823, "\u62ec": 2824, "\u62ef": 2825, "\u62f4": 2826, "\u62fc": 2827, "\u62ff": 2828, "\u6301": 2829, "\u6307": 2830, "\u6309": 2831, "\u6311": 2832, "\u6323": 2833, "\u6325": 2834, "\u632a": 2835, "\u632f": 2836, "\u6339": 2837, "\u633a": 2838, "\u6349": 2839, "\u6350": 2840, "\u6355": 2841, "\u6362": 2842, "\u6367": 2843, "\u636e": 2844, "\u6382": 2845, "\u6383": 2846, "\u6388": 2847, "\u6389": 2848, "\u638c": 2849, "\u6392": 2850, "\u6398": 2851, "\u6399": 2852, "\u639b": 2853, "\u63a0": 2854, "\u63a1": 2855, "\u63a2": 2856, "\u63a5": 2857, "\u63a7": 2858, "\u63a8": 2859, "\u63a9": 2860, "\u63cf": 2861, "\u63d0": 2862, "\u63d2": 2863, "\u63e1": 2864, "\u63ee": 2865, "\u63f4": 2866, "\u63f8": 2867, "\u63fd": 2868, "\u63fe": 2869, "\u640d": 2870, "\u641c": 2871, "\u641e": 2872, "\u642c": 2873, "\u642d": 2874, "\u6435": 2875, "\u6436": 2876, "\u6446": 2877, "\u6447": 2878, "\u6454": 2879, "\u6467": 2880, "\u6469": 2881, "\u6478": 2882, "\u6492": 2883, "\u649e": 2884, "\u64ad": 2885, "\u64b0": 2886, "\u64bc": 2887, "\u64c1": 2888, "\u64c5": 2889, "\u64c7": 2890, "\u64ca": 2891, "\u64cb": 2892, "\u64cd": 2893, "\u64d4": 2894, "\u64da": 2895, "\u64e0": 2896, "\u64ec": 2897, "\u64f4": 2898, "\u64fa": 2899, "\u6500": 2900, "\u6512": 2901, "\u651d": 2902, "\u651e": 2903, "\u652c": 2904, "\u652f": 2905, "\u6536": 2906, "\u6539": 2907, "\u653b": 2908, "\u653e": 2909, "\u653f": 2910, "\u6545": 2911, "\u6548": 2912, "\u654f": 2913, "\u6551": 2914, "\u6557": 2915, "\u6559": 2916, "\u655e": 2917, "\u6562": 2918, "\u6563": 2919, "\u6566": 2920, "\u656c": 2921, "\u6570": 2922, "\u6574": 2923, "\u6578": 2924, "\u6587": 2925, "\u6590": 2926, "\u6599": 2927, "\u65ad": 2928, "\u65af": 2929, "\u65b0": 2930, "\u65b7": 2931, "\u65b9": 2932, "\u65bc": 2933, "\u65bd": 2934, "\u65c1": 2935, "\u65c5": 2936, "\u65cb": 2937, "\u65cf": 2938, "\u65e0": 2939, "\u65e2": 2940, "\u65e5": 2941, "\u65e6": 2942, "\u65e7": 2943, "\u65e9": 2944, "\u65f6": 2945, "\u65fa": 2946, "\u6602": 2947, "\u6606": 2948, "\u6607": 2949, "\u660e": 2950, "\u6613": 2951, "\u661f": 2952, "\u6620": 2953, "\u6625": 2954, "\u662f": 2955, "\u663e": 2956, "\u6642": 2957, "\u6652": 2958, "\u665a": 2959, "\u6668": 2960, "\u666e": 2961, "\u666f": 2962, "\u6670": 2963, "\u667a": 2964, "\u667e": 2965, "\u6682": 2966, "\u6687": 2967, "\u6696": 2968, "\u6697": 2969, "\u66ab": 2970, "\u66b1": 2971, "\u66b4": 2972, "\u66f2": 2973, "\u66f4": 2974, "\u66f8": 2975, "\u66fc": 2976, "\u66fe": 2977, "\u66ff": 2978, "\u6700": 2979, "\u6703": 2980, "\u6708": 2981, "\u6709": 2982, "\u670b": 2983, "\u670d": 2984, "\u6717": 2985, "\u671b": 2986, "\u671d": 2987, "\u671f": 2988, "\u6728": 2989, "\u672a": 2990, "\u672b": 2991, "\u672c": 2992, "\u672f": 2993, "\u6731": 2994, "\u6735": 2995, "\u673a": 2996, "\u673d": 2997, "\u6740": 2998, "\u6742": 2999, "\u6743": 3000, "\u6746": 3001, "\u6749": 3002, "\u6750": 3003, "\u6751": 3004, "\u675f": 3005, "\u6761": 3006, "\u6765": 3007, "\u676f": 3008, "\u6771": 3009, "\u677e": 3010, "\u677f": 3011, "\u6781": 3012, "\u6784": 3013, "\u6790": 3014, "\u6797": 3015, "\u679c": 3016, "\u67aa": 3017, "\u67b6": 3018, "\u67cf": 3019, "\u67d0": 3020, "\u67d3": 3021, "\u67e5": 3022, "\u67ec": 3023, "\u67ef": 3024, "\u67f1": 3025, "\u67ff": 3026, "\u6807": 3027, "\u6811": 3028, "\u6813": 3029, "\u6821": 3030, "\u682a": 3031, "\u6837": 3032, "\u6838": 3033, "\u6839": 3034, "\u683c": 3035, "\u683d": 3036, "\u6848": 3037, "\u684c": 3038, "\u6865": 3039, "\u6885": 3040, "\u6897": 3041, "\u689d": 3042, "\u68a6": 3043, "\u68af": 3044, "\u68b0": 3045, "\u68c0": 3046, "\u68c4": 3047, "\u68d2": 3048, "\u68d5": 3049, "\u68da": 3050, "\u68ee": 3051, "\u68f2": 3052, "\u68f5": 3053, "\u6905": 3054, "\u690d": 3055, "\u6912": 3056, "\u694a": 3057, "\u695a": 3058, "\u696d": 3059, "\u6975": 3060, "\u6982": 3061, "\u69ae": 3062, "\u69cb": 3063, "\u69cd": 3064, "\u6a02": 3065, "\u6a13": 3066, "\u6a19": 3067, "\u6a21": 3068, "\u6a23": 3069, "\u6a2a": 3070, "\u6a39": 3071, "\u6a44": 3072, "\u6a58": 3073, "\u6a59": 3074, "\u6a5f": 3075, "\u6a6b": 3076, "\u6aa2": 3077, "\u6b04": 3078, "\u6b0a": 3079, "\u6b16": 3080, "\u6b21": 3081, "\u6b22": 3082, "\u6b23": 3083, "\u6b27": 3084, "\u6b32": 3085, "\u6b3a": 3086, "\u6b47": 3087, "\u6b4c": 3088, "\u6b50": 3089, "\u6b61": 3090, "\u6b62": 3091, "\u6b63": 3092, "\u6b64": 3093, "\u6b65": 3094, "\u6b66": 3095, "\u6b67": 3096, "\u6b72": 3097, "\u6b77": 3098, "\u6b78": 3099, "\u6b7b": 3100, "\u6b8a": 3101, "\u6b96": 3102, "\u6b98": 3103, "\u6bb5": 3104, "\u6bba": 3105, "\u6bc0": 3106, "\u6bc1": 3107, "\u6bc5": 3108, "\u6bcb": 3109, "\u6bcd": 3110, "\u6bcf": 3111, "\u6bd2": 3112, "\u6bd4": 3113, "\u6bd5": 3114, "\u6bdb": 3115, "\u6bef": 3116, "\u6c11": 3117, "\u6c14": 3118, "\u6c23": 3119, "\u6c26": 3120, "\u6c27": 3121, "\u6c28": 3122, "\u6c2e": 3123, "\u6c34": 3124, "\u6c38": 3125, "\u6c41": 3126, "\u6c42": 3127, "\u6c47": 3128, "\u6c57": 3129, "\u6c60": 3130, "\u6c61": 3131, "\u6c7a": 3132, "\u6c7d": 3133, "\u6c89": 3134, "\u6c92": 3135, "\u6c99": 3136, "\u6c9b": 3137, "\u6ca1": 3138, "\u6cae": 3139, "\u6cb3": 3140, "\u6cb9": 3141, "\u6cbb": 3142, "\u6cbf": 3143, "\u6cc1": 3144, "\u6cd5": 3145, "\u6cdb": 3146, "\u6ce2": 3147, "\u6ce5": 3148, "\u6ce8": 3149, "\u6d01": 3150, "\u6d0b": 3151, "\u6d17": 3152, "\u6d1b": 3153, "\u6d1e": 3154, "\u6d25": 3155, "\u6d2a": 3156, "\u6d32": 3157, "\u6d3b": 3158, "\u6d3e": 3159, "\u6d41": 3160, "\u6d45": 3161, "\u6d4b": 3162, "\u6d4e": 3163, "\u6d6a": 3164, "\u6d6e": 3165, "\u6d77": 3166, "\u6d78": 3167, "\u6d88": 3168, "\u6d89": 3169, "\u6d8c": 3170, "\u6daf": 3171, "\u6db2": 3172, "\u6db5": 3173, "\u6dcb": 3174, "\u6de1": 3175, "\u6df1": 3176, "\u6df7": 3177, "\u6dfa": 3178, "\u6e05": 3179, "\u6e10": 3180, "\u6e14": 3181, "\u6e1b": 3182, "\u6e20": 3183, "\u6e21": 3184, "\u6e23": 3185, "\u6e29": 3186, "\u6e2c": 3187, "\u6e34": 3188, "\u6e38": 3189, "\u6e3a": 3190, "\u6e56": 3191, "\u6e67": 3192, "\u6e83": 3193, "\u6e90": 3194, "\u6e96": 3195, "\u6e9d": 3196, "\u6ea2": 3197, "\u6eaa": 3198, "\u6eab": 3199, "\u6eba": 3200, "\u6ec5": 3201, "\u6ed1": 3202, "\u6eda": 3203, "\u6ee1": 3204, "\u6ee8": 3205, "\u6ee9": 3206, "\u6eef": 3207, "\u6ef4": 3208, "\u6eff": 3209, "\u6f02": 3210, "\u6f06": 3211, "\u6f0f": 3212, "\u6f14": 3213, "\u6f20": 3214, "\u6f22": 3215, "\u6f2b": 3216, "\u6f32": 3217, "\u6f38": 3218, "\u6f54": 3219, "\u6f5b": 3220, "\u6f5c": 3221, "\u6f64": 3222, 